
[ Language ]
Description = Català
Author= Xavier Botet

[ Globals ]
10001 = Arxiu
10002 = Edita
10003 = Veure
10004 = Ajuda
10005 = Sortir
10023 = Contingut de l'ajuda
10018 = Pàgina d'inici
10019 = Pel que fa a
10006 = Aturar
10007 = Actualitzar
10008 = Propietats
10009 = Nom
10010 = Obrir
10011 = Mida
10012 = OK
10013 = Cancel·lar
10014 = Tancar
10015 = Sí
10016 = No
10017 = Examinar ...
10020 = Exportar ...
10021 = Obrir carpeta
10022 = Tasques
10024 = Següent
10025 = Tornar
10026 = Opcions
19026 = Mida total
19027 = Espai Lliure
14023 = Estat
10027 = Descripció
10028 = Finalitzar
10029 = Paperera de reciclatge
14009 = Detalls
10030 = Afegir
10031 = Eliminar
10032 = Per defecte
10033 = Data de creació
10034 = Esborrar
10035 = Recomanar als amics
10036 = Comprar ara
10037 = Introduïu un codi de registre
15009 = Seleccionar Tots
15010 = Esborrar selecció
15011 = Inverteix la selecció
15014 = Seleccionar
10038 = Menú
10039 = Cercar actualitzacions
10040 = Idiomes
10041 = Esteu segur que voleu enviar aquests elements seleccionats a la paperera de reciclatge?
10043 = Alguns arxius no es poden eliminar. Assegureu-vos que els arxius no estan en ús i que el disc no estigui ple o protegit contra escriptura .
10044 = Avís
10045 = Informació
10046 = Error
10047 = Confirmació
10048 = inicialització

10050 = Per defecte
10051 = Aplica
10052 = Eina
10053 = El programa no s'executarà pel fet que manca un arxiu o està malmès, si us plau intenti de nou la instal·lació per solucionar el problema . Feu clic a ' Sí' per descarregar l'última versió de Glary Utilities .

[ Integrador ]
10801 = Neteja i reparació
10802 = Optimitzar i Millorar
10803 = Privadesa i seguretat
10804 = Arxius i Carpetes
10805 = Eines de sistema

10806 = Estat
10807 = estat del programa
10808 = Versió actual:
10809 = Darrera actualització:
10810 = Base de dades:
10811 = Estat de la llicència
10812 = Tipus:
10813 = Free Edition
10814 = Professional Edition
10815 = Data de venciment:
10816 = Mai
10817 = Registri el seu producte de pagament fent clic al botó de sota.
10818 = Registrar
10819 = Configuració Manteniment automàtic

10799 = Mòduls

10820 = Configuració
10821 = General
10822 = Idioma :
10823 = Carregar Glary Utilities automàticament en iniciar Windows.
10824 = Minimitzar a la safata en tancar la finestra del programa
10825 = Menú contextual
10826 = Seleccioneu els menús contextuals que desitja integrar en l'Explorador de Windows .
10827 = Actualització automàtica
10828 = Executar Update Web a una hora programada.
10829 = Horari:
10830 = No disponible per a la versió gratuïta
10831 = Canviar programació
10832 = Manteniment automàtic
10833 = Esborrar les pistes de privacitat en Windows en tancar o apagar sessió.
10834 = Pistes de Privacitat
10835 = Seleccioneu les pistes que voleu esborrar a Windows en tancar o apagar sessió.
10836 = Manteniment automàtic amb 1 clic
10837 = Executar Manteniment amb 1 clic a una hora programada.
10838 = Centre de Restauració
10839 = Restaurar Protection Center
10840 = Seleccioneu els mòduls que desitgeu protegir amb Restore Center.
10841 = Mòduls disponibles:
10842 = Opcions de còpia de seguretat
10843 = Esborrar còpies de seguretat de forma automàtica:
10844 = Limitar el nombre de còpies de seguretat:
10845 = Llista d'ignorats
10846 = Després d'una setmana
10847 = Després de 2 setmanes
10848 = Després de 3 setmanes
10849 = Després d'un mes
10850 = Després de 2 mesos
10851 = Després de 3 mesos
10852 = Opcions manteniment automàtic 1-Clic
10853 = Cerca només problemes
10854 = Escanejar i reparar problemes
10855 = Seleccioneu les pistes que voleu esborrar
10856 = Mostra globus de suggeriments al minimitzar a la safata
10857 = Comprovar si hi ha actualitzacions quan s'inicia el programa

10900 = Desfer canvis
10901 = Seleccioneu la còpia de seguretat que voleu restaurar i feu clic al botó "Restaurar".
10902 = Restaurar sistema
10903 = crear punts de restauració
10914 = El nou punt de restauració ha estat creat correctament.
10904 = Error, No s'ha pogut crear el punt de restauració! Restaurar Sistema pot haver estat desactivat o no té els permisos necessaris d'accés.
10905 = Per habilitar Restaurar Sistema, feu el següent: Inici, Panell de control - > Sistema - > pestanya Restaura Sistema. Desactiveu casella de verificació "Desactivar Restaurar sistema en totes les unitats" per habilitar Restaura sistema . Premeu D'acord .
10906 = Si us plau, primer ha de seleccionar un punt de restauració!
10907 = Si us plau, desar els canvis i tancar tots els programes. Windows es reiniciarà durant el procés de restauració.
10908 = Si us plau, primer ha de seleccionar una còpia de seguretat!
10911 = Còpies
10912 = Esteu segur que voleu restaurar %s?
10913 = restaurat correctament.
10915 = Seleccioneu el punt de restauració al qual desitgeu tornar i, a continuació, feu clic al botó " Restaurar".

10909 = Suggeriment
10910 = Glary Utilities segueix funcionant.

10916 = Preguntes més freqüents
10917 = Aspecte
10918 = Versió Portable
10919 = Suport d'Emergència

[ License Dialog ]
20001 = Aquesta és una versió de prova per temps limitat.
20002 = Podeu provar la funcionalitat completa del programari durant %s dies sense compromís.
20003 = Si li agrada el programari i desitja utilitzar-lo més enllà del període de prova, feu clic a "Ordeni ara".
20004 = Període de prova: dia %s de %s2
20005 = Aquesta versió de prova ha caducat. Vostè ja ha pogut comprovar la funcionalitat completa del programari durant %s dies.
20006 = Si t'agrada el programari i desitja continuar usant-lo , feu clic a " Ordeni ara " .
20007 = Període de prova caducat
20008 = No Registrat
20009 = Copyright ( c )
20010 = Aquest producte està autoritzat a:
20011 = Avís: Aquest programa està protegit per lleis de copyright i tractats internacionals. La reproducció o distribució sense autorització d'aquest programa pot resultar en sancions civils i penals i seran perseguits amb el màxim rigor que permeti la llei.
20012 = Pàgina Web
20013 = Ordeneu ara
20014 = Introduïu Codi
20015 = Continuar període de prova
20016 = El seu nom:
20017 = Codi de registre
20018 = Si no té un codi de registre per desbloquejar aquesta versió de prova, pot
20019 = Sol·licitar-ne un en línia.
20020 = El codi de registre que ha introduit no és vàlid. Si us plau, revisi el codi per assegurar-se que s'ha introduït correctament .
20021 = Gràcies a les següents persones per les seves contribucions
20022 = Actualitza ara!
20023 = Si us plau, introdueix el teu informació de llicència
20024 = Tipus de llicència:
20025 = Per obtenir la llicència,
20026 = Pàgina d'Inici:

20027 = Actualitza ara
20037 = Si us plau, introdueixi el seu nom!
20038 = Codi de llicència:
20039 = Activar ara
20040 = Encara no tens una llicència?
20041 = Feu clic aquí per obtenir-ne un.
20042 = He perdut el meu codi de llicència.
20043 = Introduïu la vostra informació de llicència
20044 = Nom d'usuari:
20045 = Data de venciment:
20046 = Li queden %s dia (es)
20047 = Caducat fa %s dies (s)
20048 = Renovar
20049 = Exportar Llicència
20050 = Glary Utilities License Manager
20051 = P. ex AC6E-D9C6-Fab8-A8C8
20052 = Administrador de llicències
20053 = Les dades de la llicència introduïda han estat acceptats i guardades correctament:

[ Updater ]
30001 = No es pot recuperar la informació de %s
30002 = ENHORABONA, l'equip està executant la versió més recent de%s. No hi ha cap actualització disponible en aquest moment.
30003 = Està utilitzant %s : %s2.
30004 = Una nova versió de %s està disponible per a baixar: %s2. Si us plau, feu clic a "D'acord" per obrir la pàgina on descarregar-la, o feu clic a Cancel·la si no desitgeu actualitzar en aquest moment.
30005 = Actualitzat amb èxit
30006 = Recuperant versió actualitzada ( %s ) ...
30007 = Recuperant arxiu actualitzat de referència ( %s ) ...
30008 = Cerca actualitzacions ...
30009 = Fet
30010 = Executar WebUpdate ...
30011 = Temps restant estimat:
30012 = Velocitat de transferència:
30013 = Desconegut
30014 = %s segons
30015 = %s de%s2 copiats
30016 = %s / Sec
30017 = Ha de actualitzar a la versió PRO de %s per utilitzar aquesta funció. ¿Actualitzar ara?
30018 = %s ja està disponible. Feu clic a aquest missatge per instal·lar.
30019 = %s %s2 min sec
30020 = Recuperant arxiu actualitzat idioma ( %s ) ...

[ Context Menu ]
40001 = Analitzar Espai amb Glary Utilities
40002 = Unir amb Glary Utilities
40003 = Dividir amb Glary Utilities
40004 = Encriptar amb Glary Utilities
40005 = Desencriptar amb Glary Utilities
40006 = Netejar amb Glary Utilities
40007 = Cerca carpetes buides amb Glary Utilities

40008 = Defrag del disc amb Glary Utilities
40009 = Desfragmentar el disc amb Glary Utilities
40010 = Desfragmentar carpeta amb Glary Utilities
40011 = Desfragmentar arxiu amb Glary Utilities

[ Registry Cleaner ]
11001 = Reparar Registre
11901 = Neteja el registre per millorar el rendiment del sistema.
11002 = Seleccioneu les seccions a escanejar

11003 = Acció
11004 = Analitzar problemes del registre
11005 = Reparar registre
11006 = Restaurar reparacions anteriors
11007 = Eines

11008 = Els problemes seleccionats s'han reparat amb èxit.
11009 = Esteu segur que voleu afegir aquest article a la llista d'ignorats? Aquest article s'exclourà en els pròxims escanejos .
11010 = L'arxiu s'ha guardat a:
11011 = Resum dels problemes trobats:
11012 = 1 problema trobat
11013 = s'han trobat %s problemes
11014 = 1 problema seleccionat per a la seva reparació
11015 = %s seleccionats per a la seva reparació
11016 = No s'han trobat problemes
11017 = No hi ha problemes seleccionats per reparar
11018 = (%s problemes trobats)
11019 = Analitzant
11020 = Secció:
11021 = Correcció:
11022 = Obrir en Regedit
11023 = Obrir entrada en Regedit
11024 = Esborrar aquesta entrada
11025 = Abandonar aquesta entrada sense canvi
11026 = Excloure aquesta entrada (No es buscarà de nou)
11027 = Propietats
11028 = Obrir propietats d'aquest accés directe
11029 = Eliminar aquest accés directe
11030 = Deixar aquest accés directe sense canvis

11031 = Exploració acabada
11032 = Reparar
11033 = Feu clic a Reparar automàticament, o feu clic a Tanca per sortir
11034 = Reparació finalitzada
11035 = Explorant
11036 = Reparar

11037 = Restaurar
11038 = Seleccioneu la còpia a restaurar d'anteriors reparacions, i "restaurar".
11039 = Còpia de seguretat
11040 = Esteu segur que voleu restaurar %s al registre del sistema?
11041 = %s s'ha restaurat correctament en el Registre.

11042 = L'entrada %s apunta fitxer o carpeta %s2 falta
11043 = Aquesta cadena del registre fa referència a la clau %s falta
11044 = Aquesta clau del registre no conté dades, es pot eliminar.
11045 = Aquesta cadena del registre fa referència a CLSID %s falta
11046 = Aquesta cadena del registre fa referència a la manca d'icona a l'arxiu %s
11047 = El menú contextual de l'entrada %s fa referència a la manca de programa %s2
11048 = Aquest registre està incomplet perquè l'Ordre subclau no es troba.
11049 = Aquesta clau del Registre és incompleta, ja que no conté les dades necessàries per a les finestres.
11050 = Aquesta cadena del registre es refereix a la manca InprocServer %s. El CLSID associat es pot suprimir .
11051 = Aquesta cadena del registre es refereix a la manca LocalServer32 %s. El CLSID associat es pot suprimir .
11052 = Aquesta cadena del registre es refereix a %s biblioteques desaparegudes
11053 = Aquesta cadena del registre es refereix a %s carpetes que falten
11054 = La clau de registre %s no conté dades. La biblioteca de tipus associat pot esborrar-se.
11055 = %s cadena del registre d'arxiu falta
11056 = %s El fitxer indicat no s'ha pogut trobar.
11057 = El fitxer %s que està associat amb l'entrada %s2 no existeix.
11058 = %s L'entrada apunta la falta d'ajuda a l'arxiu % s2
11059 = %s El fitxer compartit
11060 = %s El fitxer no està compartit o ja no s'usa.
11061 = Aquesta entrada ImagePath té arxiu %s desapareguts. Els serveis associats poden ser esborrats.
11062 = L'entrada % s apunta a la manca fitxer%s2
11063 = Aquest accés directe de final falta %s
11064 = Aquesta clau del Registre conté una referència al menú carpeta %s d'inici que s'ha eliminat o esborrat.
11065 = L'entrada %s apunta a la manca de programa %s2
11066 = Aquesta entrada de desinstal·lació no conté totes les dades necessàries requerides per eliminar el programa o component .
11067 = El programa de desinstal·lació de %s requerit no s'ha pogut trobar
11068 = L'entrada %s apunta a la manca carpeta %s2

11069 = Esborrar tecla:
11070 = Esborrar Valor:
11071 = Esborrar fitxer:

11072 = Edita llista d'enemics
11073 = Llista d'entrades actualment ignorades. Aquest registre d'entrades no s'escanejarà de nou. Si vol tornar a incloure en l'escaneig, ha desmarcarl·les.
11074 = Clau del Registre

11075 = Seleccioneu una carpeta de destinació de còpia de seguretat dels canvis realitzats per la reparació
11076 = Limitar el nombre de còpies de seguretat:
11077 = %s ja existeix. Voleu reemplaçar?
11078 = Reemplaçar
11079 = Resum dels problemes trobats: (%s problemes trobats, %s2 problemes seleccionats per a la reparació)
11080 = Resum dels problemes trobats: (1 problema trobat, 1 problema seleccionat per a la reparació)
11081 = (1 problema trobat)
11082 = Resum dels problemes trobats: (No s'han trobat problemes , cap problema seleccionat per reparar)
11083 = Buscant ...11084 = Enhorabona! , No s'han trobat problemes.
11085 = %s problemes trobats, %s2 problemes seleccionats per a la reparació.
11086 = % s problemes trobats, %s2 problemes seleccionats per a la reparació.
11087 = Reparant ...
11088 = Realitzant còpia del Registre
11089 = Clau actual:
11090 = Clau (s) exportada (s):
11091 = %s problema (s ) seleccionats per a la seva reparació
11092 = Copia del Registre realitzada satisfactòriament!

[ Disk Analysis ]
19001 = Analitzador d'espai en disc
19901 = Mostra l'ús d'espai en disc dels arxius i carpetes
19003 = Explorador
19004 = Indicador d'ordres
19005 = Eliminar (paperera de reciclatge)
19006 = Mostra la barra d' eines
19007 = Mostra la barra d'estat
19008 = Mostrar Tipus d'arxiu
19009 = Mostra fitxers grans
19010 = Arxius
19011 = Carpetes
19012 = Atribut
19013 = Percentatge
19014 = Tipus de fitxer
19015 = Descripció
19016 = Nom del fitxer
19017 = Carpeta
19018 = Modificat
19019 = Carregant Tipus de fitxers ...

19020 = [ Arxius ]
19021 = El meu ordinador

19022 = Seleccioneu Unitats
19023 = Totes les unitats locals
19024 = Unitats individuals
19025 = A Carpeta
19028 = Utilitzat/Total
19029 = Seleccionar carpeta:

1801001 = Analitzar
1801002 = Tornar
1801003 = Computer
1801004 =
1801005 = Mostra extensions
1801006 = Tots els tipus
1801007 = Videos
1801008 = Comprimit
1801009 = Música
1801010 = Imatges
1801011 = Documents
1801012 = Un altre
1801013 = Extensió
1801014 = Nombre d'arxius
1801016 = Tipus
1801017 = Ubicació
1801018 = data de modificació
1801019 = Mida lliure

1801020 = Barra d' eines
1801021 = Navegació
1801022 = Detalls
1801023 = Mostrar els arxius
1801024 = carpetes i arxius

1801025 = Analitzar unitat ara
1801026 = El disc encara no ha estat analitzat. \ com que la unitat encara no ha estat analitzada, no hi ha informació sobre l'ús d'espai en disc, tipus d'arxiu o els arxius més grans està disponible. Durant l'anàlisi, la informació sobre les unitats seleccionades, els arxius i les carpetes que contenen i l'ús de l'espai de disc es recopilen i representada.
1801027 = verificar només aquest

1801028 = Mida del fitxer:
1801029 = Mida total:
1801030 = Visitat el:
1801031 = Modificat el:
1801032 = Creat el:
1801033 = %s articles seleccionats
1801034 = Mida:
1801035 = Total continguts
1801036 = Desconegut
1801037 = Espai usat:
1801038 = Analitzat
1801039 = no analitzat

1802001 = Finalitzat
1802002 = Error
1802003 = Interromput
1802004 = Anàlisi de les ubicacions d'emmagatzematge
1802005 = Si us plau, espereu que l'anàlisi de les ubicacions desades seleccionades finalitzi ..

1803001 = Ruta o llista no vàlida :\n
1803002 = llista de rutes d'arxiu :\n
1803003 = %s Articles no es poden escanejar

1804001 = La unitat que ha seleccionat encara no ha estat analitzada. Vol analitzar-la ara?

1805001 = Esteu segur que voleu moure aquests %s ítems de la paperera de reciclatge?
1805002 = Suprimeix
1805003 = Eliminant %s Articles

[ Startup Manager ]
14001 = Administrador d'inici
14901 = Possibilitat de programes que s'executen automàticament en iniciar
14002 = Deshabilitar aquesta entrada
14003 = Habilitar aquesta entrada
14004 = Afegir programa...
14005 = Esborrar aquesta entrada
14006 = Edita entrada...
14007 = Mostra els detalls
14008 = Actualitzar llista d'inici
14010 = Altres autorun
14011 = Tasques programades
14012 = Serveis locals
14013 = Programes que s'inicien en engegar Windows o quan un usuari inicia sessió
14014 = No hi ha elements seleccionats.
14015 = Entrada no vàlida. No es pot eliminar.
14016 = <No information>
14017 = Producte:
14018 = Companyia :
14019 = Afegir un element d'inici
14020 = Esteu segur que voleu suprimir aquesta entrada d'inici
14021 = Edita triar inici d'un programa

14022 = Ruta
14024 = Localització
14035 = Qualificació
14025 = Habilitat
14026 = Desactivat

14027 = inici informe de llista creada el %s per %s2
14028 = Total %s Articles
14029 = Informe s'ha guardat a %s

14030 = Busca al Google ...

14031 = Configuració del component d'Inici
14032 = Si us plau introduïu el nom.
14033 = Si us plau introdueixi una línia d'ordres.
14034 = L'arxiu especificat no s'ha pogut trobar. Estàs segur que vols continuar?

14043 = Desconegut
14036 = Confiança
14037 = Elecció de l'usuari
14038 = Neutral
14039 = No requerit
14040 = Perillós
14041 = Comentar
14042 = Més informació

14044 = Comentari
14045 = El seu comentari sobre aquesta entrada
14046 = La seva opinió sobre aquesta entrada
14047 = Vull canviar la qualificació de risc
14048 = Enviar comentari

14049 = Temps de retard
14050 = Iniciar ara
14051 = Programes que retrassarán l'inici de sessió .
14052 = Pujar
14053 = Baixar
14054 = Per retardar una sol·licitud, si us plau seleccioneu de la llista de dalt, o arrossegueu i deixeu anar a la llista inferior.
14055 = Per restaurar una sol·licitud retardada, si us plau seleccioneu de la llista inferior o arrossegueu i deixeu anar a la llista superior.
14056 = entrada duplicada detectada
14057 = Sembla que %s s'ha col·locat de nou en el procés d'inici de Windows després que vostè ho col·loqués a la llista d'inici tardà.
14058 = Per solucionar aquest problema, ha d'obrir %s, cerqueu l'opció que diu " Iniciar amb Windows " o alguna cosa similar i desactiveu.
14059 = Si aquesta opció no existeix, llavors potser hagi de posar-se en contacte amb l'autor de %s, i preguntar si poden afegir una funció per desactivar %s seu inici amb Windows de forma automàtica.
14060 = Si no és possible desactivar/activar %s s'iniciï amb Windows, llavors seria millor deixar que Windows treballi i eliminar %s de la llista d'inici tardà.
14061 = Voleu suprimir %s de la llista d'inici tardà?
14062 = Retard
14063 = Retardar
14064 = Restaurar
14065 = Sec

2501001 = Detalls Barra
2501002 = Barra d'estat
2501003 = servei
2501004 = Detingut
2501005 = memòria utilitzada
2501006 = entrada d'inici ja existeix. \N Voleu reemplaçar?
2501007 = Error en configurar les dades de '%s'

[ Disk Cleaner ]
13001 = Netejar Disc
13901 = Elimina dades escombraria dels seus discs i recupera espai al disc
13002 = Alliberar espai al disc
13003 = Més opcions
13004 = Seleccioneu les unitats que voleu netejar.
13005 = Premeu Següent quan hagueu acabat de seleccionar les unitats.
13006 = Si us plau, espereu fins que acabi %s l'escaneig dels discs seleccionats.
13010 = Premeu Següent quan hagueu acabat de seleccionar les unitats.
13007 = Podeu utilitzar la neteja del disc per alliberar %s d'espai en disc en la unitat %s2
13008 = Quantitat total d'espai en disc a guanyar:
13009 = Còpia de seguretat %s abans de la neteja.
13110 = Veure Arxius
13011 = Premeu Següent per començar el procés de neteja.
13012 = components de Windows
13013 = Pot alliberar més espai en disc traient components opcionals de Windows que no utilitzi.
13014 = Neteja ...
13015 = Restaurar
13016 = Pot restaurar els arxius temporals extrets d'un arxiu de còpia de seguretat.
13017 = Restaurar ...

13018 = Neteja completada amb èxit.
13019 = Còpia de seguretat creada.
13020 = Feu clic a Finalitza per tornar a la pàgina principal.

13021 = Seleccioneu almenys una unitat per a la cerca.

13022 = Buscant...
13023 = Finalitzat
13024 = Iniciant...
13025 = La paperera de reciclatge conté arxius que ha eliminat del seu ordinador. Aquests arxius no s'eliminen de forma permanent fins que es buidi la paperera de reciclatge.
13026 = Fitxers temporals
13027 = Els arxius temporals són utilitzats per programes com un espai d'emmagatzematge intermedi i s'eliminen generalment després del seu ús.
13028 = Arxius Zero - Byte
13029 = Arxius de zero bytes no contenen totes les dades, i en general es poden eliminar.
13064 = Fitxers temporals d'Internet
13065 = La carpeta Fitxers temporals d'Internet conté pàgines web emmagatzemades al disc dur per accelerar la seva nova visita. La configuració ràpida personalitzada de les pàgines web, quedarà intacta.

13030 = Buidar la paperera de reciclatge...
13031 = neteja d'arxius temporals d'Internet...
13032 = Eliminar arxius temporals...
13033 = Eliminant arxius de zero bytes...

13034 = Si us plau seleccioneu els fitxers que voleu eliminar.
13035 = Cap fitxer seleccionat.
13036 = Obrir arxiu
13058 = Total %s arxius
13059 = Creat:
13060 = Modificat:
13061 = Darrer accés:

13037 = General d'
13038 = Excloure
13039 = Incloure

13040 = Reviseu la llista de tipus d'arxius escombraries de sota i seleccioneu o anul·li la selecció d'elements a incloure en la recerca marcant o desmarcant les caselles corresponents.
13041 = Tipus de fitxer
13042 = Si dubteu de les opcions, es recomana deixar-les per defecte.
13043 = Cap arxiu d'aquestes carpetes no ha de ser considerat com escombraria.
13044 = Carpeta
13045 =Tots els arxiu d'aquestes carpetes s'han de considerar com a no desitjats, independentment del tipus .

13046 = Feu servir comodins, per exemple, *.tmp
13047 = Nom del fitxer acaba amb:
13048 = Si us plau, introduïu un nom d'extensió.
13049 = Podeu utilitzar comodins.
13050 = No s'ha de buidar.

13051 = Seleccioneu la còpia a restaurar d'anteriors reparacions, i "restaurar"

13052 = Restaurar personalitzada
13053 = marqui la verificació de les entrades que voleu recuperar, i feu clic a Restablir si us plau.
13054 = restaurat correctament.

13055 = Objectes
13056 = Arxius
13057 = Ruta
13062 = Tipus

13063 = Afegir un tipus de fitxer no desitjat

1301001 = Netejar
1301002 = Escanejar
1301003 = Restaurar
1301004 = Ruta
1301005 = Còpia verificada
1301006 = Seleccionar Tots
1301007 = Cap
1301008 = Per defecte
1301009 = L'última vegada que vas netejar el disc estava a:
1301010 = %s/%s2/%S3
1301011 = Una manera ràpida i fàcil de netejar arxius inútils al PC.
1301012 = Ocupat total guardat: %s
1301013 = Enhorabona! Les seves unitats estan netes.
1301014 = Netejar arxius inútils pot estalviar espai en disc.
1301015 = Resultat
1301016 = Veure Llista
1301017 = Rescan
1301018 = Excloure aquesta imatge

1302001 = Finestres
1302002 = Sistema temporal
1302003 = Usuari temporal
1302004 = Miniatura cau
1302005 = arxius de bolcat de memòria
1302006 = Informe d'Error
1302007 = Els arxius de registre del sistema
1302008 = Memòria cau Escriptori remot
1302009 = Paperera de reciclatge
1302010 = inici accessos directes no vàlids
1302011 = escriptori amb accessos directes no vàlids
1302012 = Els arxius de registre de IIS
1302013 = Dades antigues de Prefetch
1302014 = Memòria cau de fonts
1302015 = programes descarregats
1302016 = Actualitzacions de Windows
1302017 = Navegadors
1302018 = Internet Explorer
1302019 = Mozilla Firefox memòria cau
1302020 = Google Chrome cau
1302021 = Opera cau
1302022 = Aplicacions
1302023 = Google Earth cau
1302024 = Picasa cau
1302025 = ACDSee cau
1302026 = unitats de disc
1302027 = Si us plau, escolliu almenys una unitat per examinar
1302028 = Crear una còpia de seguretat dels arxius abans de la neteja?
1302029 = La còpia de seguretat ha fallat, continuar amb la neteja?
1302030 = Fitxers compte: %s mida de fitxers: %s2 articles
1302031 = %s revisats
1302032 = Escaneig completat. %s Arxius, %s2 total trobats.
1302033 = Es recomana netejar els seus discos ara.
1302034 = Enhorabona! el seu equip està net!
1302035 = Mantenir l'equip net és un bon hàbit. Si us plau, segueix així!
1302036 = L'escaneig ha estat cancel·lat!
1302037 = %s Arxius triats, d'un total de %s2.
1302038 = neteja completada. S'ha netejat %s d'Arxius escombraries.
1302039 = neteja completa.
1302040 = %s estan en ús, no es poden eliminar ara.
1302041 = Fitxers inútils: %s
1302042 = Arxius i carpetes personalitzades
1302043 = Nom personalitzat
1302044 = Arxius i carpetes personalitzades
1302045 = Ubicació
1302046 = Exemple:  *.tmp|*.log
1302047 = Exemple:  *.Sys|*.Txt
1302048 = Inclou només arxius
1302049 = Incloure arxius i subcarpetes
1302050 = Per seguretat de sistema de Windows, no permet netejar els arxius del directori de sistema de Windows.
1302051 = Esteu segur que voleu buidar aquest directori?
1302052 = Per seguretat, si us plau no triï els arxius de sistema de Windows.
1302053 = Seleccionar més arxius i carpetes que desitgi escanejar (usuaris avançats).
1302054 = Seleccioneu els arxius o carpetes que voleu escanejar.
1302055 = El fitxer o carpeta personalitzada ja existeix, encara vols afegir-la?
1302056 = El fitxer o carpeta personalitzada ja existeix, encara vol canviar-la?
1302057 = El seu PC no té molts arxius escombraria. Mantenir l'equip net és un bon hàbit. Seguiu així!


1303001 = Còpia de seguretat...

1304001 = No es poden visualitzar les dades!

1305001 = Comença l'exploració:
1305002 = resultat de l'exploració:
1305003 = No hi ha arxius escombraries
1305004 = %s fitxers, d'un total de %s2
1305005 = Escàner finalitzat:
1305006 = resultat Total: Arxius de
1305007 = %s, %s2 han de ser eliminats
1305008 = Inicia neteja
1305009 = Neteja finalitzada
1305010 = %s arxius esborrats, de %s2
1305011 = %s fitxers no es poden netejar.
1305012 = Escriu Hora:
1305013 = Totalment  %s fitxers, %s2 .

1305014 = %s Necessita sortir del navegador per netejar la memòria cau d'Internet. \NVol que Glary Utilities tanqui %s?
1305015 = Firefox

[ Uninstaller ]
12001 = Gestor de desinstal·lació
12901 = Desinstal·la programes per complet que no necessiti més
12002 = Desinstal·la Informació de còpies
12003 = Restaurar desinstal·lar Informació
12004 = Llista d'aplicacions Exportació
12005 = Desinstal·la aquest programa
12006 = Desinstal·la programes seleccionats
12007 = Modificar propietats
12008 = Restaurar comentaris eliminats
12009 = Mostra línia d'ordres
12010 = programes actualment instal·lats:
12011 = Ordenar per:
12012 = Data d'instal·lació
12013 = AUTOFIX entrades no vàlides
12014 = Desinstal·la grup
12015 = Cerca programes
12016 = Feu clic aquí per obtenir informació de suport.
12017 = línia d'ordres
12038 = Eliminar entrada

12018 = Canviar
12019 = Eliminar
12020 = Canviar/Treure

12021 = Total %s programes
12022 = No es pot eliminar la carpeta %s , està sent utilitzada per una altra persona o programa. Vols eliminar en el següent inici?
12023 = Nou!

12024 = Per canviar aquest programa o eliminar del vostre ordinador, %s feu clic a Canvia/Suprimeix.
12025 = Per canviar aquest programa o eliminar del vostre ordinador, %s feu clic a Canviar o treure.
12026 = Per eliminar aquest programa des del seu ordinador, %  feu clic a Suprimeix.

12027 = instal·lat a
12028 = Els arxius de registre (*.Reg)
12031 = Arxius de text (*.Txt)
12029 = Desinstal·la informació restaurada de %s amb èxit
12030 = Esteu segur que voleu suprimir %s del vostre ordinador?
12032 = Informe creat el
12033 = Programes al vostre ordinador (Total %s programes):
12034 = L'arxiu s'ha guardat a:
12035 = Tots els programes instal·lats al sistema són correctes, no s'han trobat entrades no vàlides.
12036 = Esteu segur que voleu suprimir %s de la llista de programes instal·lats?

12037 = S'ha produït un error en intentar eliminar %s. Potser ja hagi estat desinstal·lat. Vol eliminar %s2 de la llista de programes instal·lats?
12039 = %s és un programa "Ocult" i probablement sigui utilitzat pel sistema. Esteu realment segur que voleu desinstal·lar?
12040 = Encara hi ha arxius que queden al directori d'instal·lació "%s". Per estar segur de no eliminar els arxius de dades útils, pot navegar pel directori, feu clic al botó "Examinar el directori". Si esteu segur que són inútils, feu clic a "Elimina tot".
12041 = Cerca en el directori
12042 = Eliminar tot
12043 = Còpia de seguretat abans d'eliminar l'entrada.

12044 = string La cerca no s'ha pogut trobar.
12045 = Cerca
12046 = Cerca següent
12047 = Cerca el que:

12048 = S'han trobat les següents entrades no vàlides. Vol eliminar aquestes entrades del registre? (També les pot esborrar manualment més tard)
12049 = entrades no vàlides
12050 = Còpia de seguretat d'aquestes entrades abans d' eliminar-les.

12051 = Seleccioneu una entrada de programa que voleu restaurar i feu clic al botó "Restaurar".
12052 = Restaurar
12053 = entrada de programa
12054 = Data còpia de seguretat
12055 = Esteu segur que voleu restaurar les %s entrades de programa en el registre del sistema?

12056 = Utilitza la següent informació per obtenir assistència tècnica per
12058 = Editor
12059 = Versió:
12060 = Contacte:
12061 = Informació de suport:
12062 = Llegiu-me:
12063 = Actualitzacions de productes:
12064 = Comentaris:
12065 = ID del producte:
12066 = Registre Empresa:
12067 = Compilador:
12068 = Install ubicació:

12069 = Programes (*.Exe, *.Com, *.Bat)
12070 = Tots els arxius (*.*)
12071 = La línia d'ordres que ha introduït pot ser invàlida. Està segur que vol continuar?

12072 = Executar Programa d'instal·lació
12073 = Línia d'ordres per al programa de desinstal·lació:
12074 = S'ha produït un error en intentar eliminar %s. No té accés a %s2.
12075 = Podeu especificar el nou programa a desinstal·lar de la llista

12076 = Còpia de seguretat efectuada
12077 = Informació de suport
12078 = Mostra actualitzacions de Windows

12080 = Icona
12081 = Llista
12082 = Detalls

12083 = Tots els programes
12084 = Programes instal·lats recentment
12085 = Programes Grans
12086 = Programes que poques vegades s'utilitzen
12087 = Actualitzacions de Windows

12088 = Últim utilitzat:
12089 = Desinstal·lar la informació guardada a:
12090 = Desactivar Actualització Darrer accés

[ Duplicate Files Finder ]
15001 = Cercador d'arxius duplicats
15901 = Cerca l'espai que perd i l'error produir arxius duplicats
15002 = Cerca fitxers duplicats
15003 = Obrir arxiu
15004 = Obre amb...
15005 = Explorar Carpeta
15006 = Propietats d'arxiu
15007 = Generar informe
15008 = Esborrar arxius protegits
15012 = Comprovar un a cada grup
15013 = No incloure aquesta carpeta en futures cerques
15015 = Ruta
15016 = %s de %s2 articles marcats per ser esborrats.
15017 = Duplicar Grup d'arxius
15018 = Esteu segur que voleu excloure tots els elements de la carpeta seleccionada %s de qualsevol cerca posterior?
15019 = No hi ha elements marcats per ser esborrats.

15020 = Assistent d'escaneig
15021 = Seleccioneu les unitats o carpetes que desitgeu explorar.
15022 = Discs
15023 = Carpetes
15024 = Afegeix carpeta
15025 = Els arxius duplicats coincideixen amb els criteris
15026 = Mateix nom de fitxer
15027 = La mateix mida
15028 = Mateix temps d'arxiu
15029 = No feu cas dels arxius de mida inferior a
15030 = Cerca només la majoria dels arxius comuns a continuació
15031 = Analitzar tots els arxius
15032 = Tipus de fitxer
15033 = No incloure aquestes carpetes de cerca:
15034 = Carpeta
15035 = Escaneig d'arxius duplicats ...

15036 = No hi ha unitats seleccionades. Si us plau seleccioneu almenys una unitat per continuar.
15037 = No hi ha carpetes seleccionades. Si us plau afegiu almenys una carpeta per continuar.
15038 = No s'ha seleccionat cap tipus d'arxiu. Si us plau marqui almenys un tipus d'arxiu per continuar.
15039 = L'organització dels arxius pot portar el seu temps depenent del nombre d'arxius. Si us plau, espereu...
15040 = Arxius Un total de %s escanejar i es van trobar dos exemplars %s2.

15041 = Afegir nou nom d'arxiu per buscar
15042 = Feu servir comodins , per exemple , *. Avi
15043 = Nom del fitxer acaba amb :
15044 = Si us plau introduïu un nom d'extensió.

15045 = Introduïu Carpeta
15046 = Seleccionar carpeta
15047 = Feu servir comodins * ,?
15048 = No s'ha de buidar.

1501001 = Configuració escaneig per al paràmetre
1501002 = Entrades Intel·ligents
1501003 = % d de% d elements marcats per ser esborrat
1501004 = %s ja existeix . \ N Voleu reemplaçar ?
1501005 = Confirmar Guardar com
1501006 = Eliminar arxiu

1502002 = Excloure arxiu

1503001 = criteris matemàtics arxius duplicats

1504001 = Escaneja
1504002 = Total Mida
1504003 = Utilitzar mida
1504004 = Mida lliure
1504005 = Ruta de l'arxiu

1505001 = Lloc d'emmagatzematge
1505002 = Estat
1505003 = Esperant
1505004 = Carregant
1505005 = Total % d'arxius s'escanegen i as'han trobat % de duplicats.
1505006 = Organitzar els arxius, si us plau espereu ...

1506001 = General
1506002 = Excloure arxiu

[ Empty Folders Finder ]
16001 = Cercador de carpetes buides
16901 = Troba i elimina carpetes buides en les seves finestres
16002 = Analitzar a la recerca de carpetes buides
16003 = Llista de carpetes Excloses
16004 = Esborrar Carpetes Seleccionades
16005 = Excloure carpetes marcades (Mai les trobarà una altra vegada)
16006 = Excloure
16007 = Carpeta
16008 = Esteu segur que voleu afegir els elements seleccionats a la llista d'ignorats? Aquests articles no es trobaran de nou.

16009 = Administrador de la llista d'ignorats
16010 = La llista d'entrades estan sent ignorada actualment en escanejar les carpetes buides. Per incloure una d'aquestes entrades, a continuació, retiri la marca de verificació.

16011 = Explorar ara
16012 = Marqueu les caselles de la unitat (s) que desitgeu analitzar

1601001 = Preparant arbre de carpetes buides ...

1602001 = Preparant la llista de carpetes...
1602002 = Escaneig Finalitzat.
1602003 = Analitzant %s
1602004 = Carregant discs...
1602005 = La classificació d'arxius...
1602006 = Guardar les dades...
1602007 = Inicialitzant...
1602008 = Analitzant carpetes buides ...
1602009 = Ordenació de carpetes buides ...

[ Accessos Fixer ]
17001 = Corrector d'accessos directes
17901 = Corregeix els errors en el seu menú d'inici i accessos directes de l'escriptori
17002 = Escanejar
17003 = Corregir accés directe
17004 = Esborrar
17005 = Localitzar
17006 = Ubicació
17007 = Examinar per mancar destí de l' accés directe
17008 = Explorar ara
17009 = Opcions d'anàlisi
17010 = Només escanejar menú d'Inici i Escriptori
17011 = Escanejar la carpeta del menú Inici buida
17012 = Marqueu les caselles de la unitat (s) que desitja analitzar
17013 = No he trobat res.

1701001 = Escaneig ràpid
1701002 = Escaneig ràpid
1701003 = Aturar exploració
1701004 = Corregir seleccionats
1701007 = Error
1701008 = Fix
1702001 = Ubicació :
1702002 = Localització :
1702003 = Arguments :
1702004 = Descripció :
1702005 = Feu clic a "Aplicar" per guardar els canvis.
1702006 = Heu seleccionat una carpeta .
1703001 = Eliminar
1703002 = Premi "%s" per eliminar els accessos directes seleccionats de la llista ; {\r\n} Feu clic a "%s2" per moure els accessos directes seleccionats a la paperera de reciclatge , {\r\n} Feu clic a "%s3" per eliminar de forma permanent els accessos directes seleccionats.
1703003 = Còpia de seguretat dels accessos directes seleccionats abans d'eliminar

[ Esborrador ]
18001 = Esborrador de pistes
18901 = Esborra tots els rastres, evidències, galetes, historial d'Internet i més
18002 = Esborrar pistes controlades
18003 = Mostra pistes esborrables només disponibles
18004 = Esborrar aquestes pistes
18005 = No hi ha pistes marcades. Per esborrar pistes, comproveu cada pista que voleu esborrar fent servir la casella a l'esquerra del nom de la pista .
18006 = Esteu segur que voleu esborrar %s configuració de pistes?
18007 = Les pistes s'han esborrat amb èxit.
18008 = Esteu segur que voleu netejar les pistes %s?

18009 = IE: Adm. de galetes
18010 = IE: URLs tipejades
18011 = Comprovi marcar les galetes que desitja mantenir al netejar les galetes d'Internet Explorer
18012 = Pàgina Web
18013 = Rànking
18014 = Darrera modificació
18015 = Expira
18016 = Adreça completa
18017 = Esborrar les galetes no comprovades ara
18018 = Comprovi marcar les URLs que desitja mantenir al netejar Internet Explorer - URL Historial
18019 = URLs
18020 = Esborrar URLs no marcades

18021 = Esborrat

18022 = Finestres
18023 = Elimina historial, llistes utilitzades més recentment (Llistes MRU) i l'altra evidència del Microsoft Windows.
18024 = Documents recents de Windows
18025 = Esborra la llista de documents recents i arxius oberts al PC. Aquesta llista es troba normalment al menú Inici > Els meus documents recents.
18026 = Menú Inici de Windows Run
18027 = Esborra l'historial de les darreres ordres que heu introduït en l'Inici del Windows > funció Run. Llistes Fitxers / Carpeta - 
18028 = Microsoft Common Dialog
18029 = Microsoft Common Dialog és un component estàndard utilitzat per moltes aplicacions de programari per a proporcionar, arxiu, carpeta, el color i la selecció de la impressora . Aquest esborrador de pistes neteja l'historial de les seleccions que ha realitzat al sistema. Atès que Microsoft Common Dialog Control s'utilitza per a la majoria DE finestres de diàleg d'arxius OBRIR/GUARDAR, aquest esborrador de pistes esborrarà la carpeta que es va obrir a la història recent per a la majoria d'aplicacions . Esborra les últimes carpetes i llistes d'arxius que ha buscat al sistema.
18030 = Menú Inici Cercar
18031 = Esborra tota la història de cerques que ha realitzat en la cerca de Windows al menú Inici.
18032 = Portapapers del Windows
18033 = Treballar amb arxius normalment involucra l'us de l'operació "Enganxar" i " copiar". Portapapers de Windows recorda l'última operació de còpia i pot contenir informació rellevant sobre les seves activitats com una contrasenya, la targeta de crèdit o informació personal.
18034 = Arxius Temporals de Windows
18035 = Buida el directori temporal de Windows.
18036 = Paperera de reciclatge de Windows
18037 = Buida la Paperera de reciclatge de Windows.
18038 = Unitats de xarxa assignades de Windows
18039 = En assignar unitats de xarxa, tenir accés a elles a través de les lletres d'unitat, Windows recorda totes les seves assignacions en el Registre. Desfes-te d'aquesta informació a través d'aquest ajust.
18040 = Menú Inici Premeu Historial
18041 = Windows emmagatzema la llista dels articles més recentment fent clic al menú Inici . Marqueu aquesta opció per netejar la llista de "Menú Inici Feu clic a Historial" cap a fora .
18042 = Els meus llocs de xarxa
18043 = En utilitzar Els meus llocs de xarxa per accedir a servidors remots, totes les seves accions recents s'emmagatzemen, qualsevol persona pot veure quins llocs de xarxa utilitza només mirant la llista MRU ubicada a la carpeta Els meus llocs de xarxa. Marqueu aquesta opció per netejar-la.

18044 = Internet Explorer
18045 = Elimina història, llistes utilitzades més recentment (Llistes MRU ), arxius temporals d'Internet i l'altra evidència des del navegador web Internet Explorer .
18046 = Internet Explorer - URL Història
18047 = Elimina l'historial d'URL escrit a la barra d'adreces d'Internet Explorer. Quan s'emmagatzema aquest historial, Internet Explorer intenta endevinar el lloc web que està intentant visitar amb "intel·ligència" a mesura que escriu www.gl -d'endevinar www.glarysoft.com , o qualsevol altra adreça que comença amb www.gl que heu visitat en el passat.
18048 = Historial d'Internet Explorer
18049 = Elimina l'historial de llocs web visitats amb Internet Explorer al sistema.
18050 = Les galetes d'Internet Explorer
18051 = llocs web emmagatzemen informació en un petit arxiu de text anomenat "galeta" en el seu disc dur. Les galetes contenen informació sobre vostè i les seves preferències. O només podria tenir un registre que les pàgines dins del lloc que ha visitat per ajudar al lloc a personalitzar la vista per la propera vegada que la visiteu. Atès que algunes galetes són útils, és possible que vulgueu mantenir-les. Feu clic a "Opcions" per seleccionar les galetes que voleu conservar. S'esborraran totes les no marcades.
18052 = Formularis intel·ligents - Autocompelta les contrasenyes
18053 = Elimina tota la història d'autocompletar formularis i contrasenyes d'Internet Explorer. Si es configura, Internet Explorer emmagatzemarà dades per a formularis comuns, noms d'usuari i contrasenyes en línia. Aquests s'omplenen actumoàticament quan torneu als llocs on es guarden aquestes dades. Aquest Esborrador elimina aquestes dades i us protegeix d'altres usuaris del sistema en el seu perfil en línia .
18054 = Fitxers temporals d'Internet
18055 = Esborra tots els arxius guardats temporals que Internet Explorer crea quan vostè visita llocs web o descarregar continguts .

18056 = Plug -ins
18057 = Moltes de les aplicacions de tercers que portin un registre dels arxius oberts recentment o executats a través d'ells . Amb l'ús d'aquests plugins, podeu desfer-vos de la història MRU de moltes aplicacions populars.

18058 = Mozilla Firefox
18059 = Elimina històrial, llistes utilitzades recentment (Llistes MRU), arxius temporals d'Internet i d'altres evidències des del navegador Firefox.
18060 = Mozilla Firefox - Historial
18061 = Elimina l'historial de llocs web visitats utilitzant Mozilla Firefox.
18062 = Mozilla Firefox - Galetes
18063 = Elimina les galetes guardades a la carpeta de memòria cau del Firefox.
18064 = Mozilla Firefox - Memòria cau d'Internet
18065 = Elimina els arxius d'Internet en memòria cau per Firefox.
18066 = Mozilla Firefox - Informació guardada de formularis
18067 = Elimina dades de formularis guardats per Firefox quan es va omplenar en els formularis de pàgines web.
18068 = Mozilla Firefox - Contrasenyes guardades
18069 = Elimina dades de contrasenyes guardades per Firefox quan es va omplir els formularis de pàgines web.
18070 = Mozilla Firefox - Gestor d'historial de descàrregues
18071 = Elimina un registre recent del Gestor de Descàrregues.
18072 = Mozilla Firefox - Històrial de cerques
18073 = Elimina la cadena de cerca escrita a la barra de cerca del Firefox.

18074 = Esborrant pistes per %s. Això pot trigar una estona...
18075 = Esborrant Pistes per %s...

18076 = Arxius Index.dat
18077 = Arxius index.dat són fitxers ocults a l'ordinador que contenen totes les pistes de la vostra activitat en línia, on heu estat a Internet, quins llocs heu visitat, llista d'URL-s, arxius i documents als quals s'ha accedit recentment.
18078 = Examinant les pistes de%s. Això pot trigar una estona...
18079 = Examinant Pistes de%s ...
18080 = Crear Informe...
18081 = INFORME d'ANÀLISI
18082 = %s elements que s'han tret del registre de Windows .
18083 = %s (%s2 arxius) per a ser eliminat .
18084 = Detalls dels arxius que vol eliminar:
18085 = Analitzar

18086 = Pistes
18087 = Resultat

18088 = Google Chrome
18089 = Elimina historial, llistes utilitzades recentment (Llistes MRU ), arxius temporals d'Internet i d'altres evidències des del navegador Google Chrome.
18090 = Google Chrome - Historial
18091 = Elimina l'historial de llocs web visitats a través de Google Chrome al sistema.
18092 = Google Chrome - Galetes
18093 = Elimina les galetes guardades a la carpeta de memòria cau de Google Chrome.
18094 = Google Chrome - Cache d'Internet
18095 = Elimina els arxius d'Internet en memòria cau de Google Chrome.
18096 = Google Chrome - Informació guardada de formularis
18097 = Elimina dades de formularis guardats per Google Chrome en omplir els formularis de pàgines web.
18098 = Google Chrome - Descarregats
18099 = Elimina un registre recent en descarregar arxius a Download Manager.

18100 = Es recomanable que tanqueu %s abans de continuar. Esborrador no pot eliminar les pistes que estan sent utilitzades per d'altres programes.

2101001 = Articles %s marcats.
2101002 = No hi ha pistes seleccionades. Per analitzar les pistes, si us plau marqui cada pista que li agradaria analitzar fent servir la casella a l'esquerra del nom de la pista.

2102001 = Windows Live Toolbar
2102002 = Elimina l'historial recent de cerca de Windows Live Toolbar .
2102003 = Google Toolbar
2102004 = Elimina l'historial recent de cerca de la barra d'eines per a Internet Explorer.
2102005 = Google barra d'escriptori
2102006 = Elimina l'historial recent de cerca de la barra d'escriptori Google .
2102007 = Historial de cerca Kazaa
2102008 = Elimina l'historial recent de cerca de Kazaa.
2102009 = eMule
2102010 = Elimina l'historial de cerca d'eMule .
2102011 = MSN Messenger
2102012 = Elimina l'historial de cerca de MSN Messenger.
2102013 = Sound Forge 6.0
2102014 = Elimina l'historial de cerca de Sound Forge 6.0 de la memòria cau .
2102015 = Fresh Download
2102016 = Elimina l'historial de descàrregues de FreshDownload.
2102017 = Windows Media Player
2102018 = Elimina els fitxers recents, URL i la història de les pel·lícules de Windows Media Player i la música.
2102019 = Real Player
2102020 = Elimina els fitxers recents, URL i la història de les pel·lícules de Real Player i la música.
2102021 = Quicktime Player
2102022 = Elimina historial d' arxius de pel lícules reproduïts recentment de Quicktime Player.
2102023 = Swish
2102024 = Elimina l'historial d'arxius oberts recentment de Swish .
2102025 = Windows Movie Maker
2102026 = Elimina l'historial d'arxius oberts recentment de Windows Movie Maker.
2102027 = BSPlayer
2102028 = Elimina l'historial d'arxius oberts recentment de BSPlayer.
2102029 = Media Player Classic
2102030 = Elimina l'historial d'arxius oberts recentment de Media Player Classic.
2102031 = Axialis IconWorkshop
2102032 = Elimina la memòria cau i l'historial d'arxius oberts recentment d'Axialis IconWorkshop .
2102033 = Ulead Smart Saver Pro 3.0
2102034 = Elimina l'historial d'arxius oberts recentment de Ulead Smart Saver Pro 3.0 .
2102035 = Macromedia Flash Player
2102036 = Elimina l'historial d'arxius oberts recentment de Macromedia Flash Player .
2102037 = Macromedia Flash MX
2102038 = Elimina l'historial d'arxius oberts recentment de Macromedia Flash MX .
2102039 = Macromedia Flash 5.0
2102040 = Elimina l'historial d'arxius oberts recentment de Macromedia Flash 5.0 .
2102041 = Macromedia Flash 4.0
2102042 = Elimina l'historial d'arxius oberts recentment de Macromedia Flash 4.0 .
2102043 = Adobe Flash Player
2102044 = ; 
2102045 = AVI Vista Prèvia
2102046 = Elimina l'historial d'arxius oberts recentment d'AVI Vista prèvia .
2102047 = Paint Shop Pro 7.0
2102048 = Elimina l'historial dels arxius creats / oberts / o editats pel Paint Shop Pro 7.0 .
2102049 = Paint Shop Pro 8.0
2102050 = Elimiina l'historial dels arxius creats / oberts / o editats pel Paint Shop Pro 8.0 .
2102051 = Paint Shop Pro 9.0
2102052 = Elimina l'historial dels arxius creats / oberts / o editats pel Paint Shop Pro 9.0 .
2102053 = Office XP
2102054 = Elimina l'historial d'arxius oberts recentment de Microsoft Office XPs
2102055 = Office 2000
2102056 = Elimina l'historial d'arxius oberts recentment de Microsoft Office 2000.
2102057 = Office 2003
2102058 = Elimina l'historial d'arxius oberts recentment de Microsoft Office 2003.
2102059 = Office 2007
2102060 = Elimina l'historial d'arxius oberts recentment de Microsoft Office 2007.
2102061 = MS Management Console
2102062 = Elimina l'historial d'arxius oberts recentment de MS Management Console.
2102063 = MS Wordpad
2102064 = Elimina l'historial dels arxius creats / obert / o editat pel WordPad.
2102065 = MS Paint
2102066 = Elimina l'historial d'arxius oberts per Microsoft Paint.
2102067 = Microsoft Visual Basic 6.0
2102068 = Elimina la història recent d'arxiu per a desenvolupadors de Visual Basic 6.0.
2102069 = Escriptori remot
2102070 = Elimina les dades de la memòria cau guardades per Escriptori remot.
2102071 = PowerArchiver
2102072 = Elimina la història dels arxius comprimits / sense comprimir per PowerArchiver.
2102073 = WinISO
2102074 = Elimina l'historial d'arxius oberts per WinISO.
2102075 = WinRAR
2102076 = Elimina la història dels arxius comprimits / sense comprimir per WinRAR.
2102077 = 7- Zip
2102078 = Esborra la història dels arxius comprimits / sense comprimir en un 7- Zip .
2102079 = WinZip
2102080 = Esborra la història dels arxius comprimits / sense comprimir per WinZip .
2102081 = SpyBot Search and Destroy
2102082 = Elimina les dades de la memòria cau guardats per SpyBot Search and Destroy .
2102083 = WinAce 2.0
2102084 = Elimina l'historial de WinAce .
2102085 = Norton AntiVirus
2102086 = Elimina els arxius de registre guardats per Norton AntiVirus.
2102087 = Adobe Acrobat Reader 5.0
2102088 = Elimina l'historial dels arxius PDF que vostè ha vist l'ús d'Adobe Acrobat 5.0.
2102089 = Adobe Acrobat Reader 6.0
2102090 = Elimina l'historial dels arxius PDF que vostè ha vist l'ús d'Adobe Acrobat 6.0.
2102091 = XML Spy
2102092 = Elimina l'historial d'arxius XML que s'ha vist l'ús de XML Spy.
2102093 = InstallShield Developer 7.0
2102094 = Esborra l'historial d'arxius oberts per InstallShield Developer 7.0.
2102095 = Macromedia HomeSite 5.0
2102096 = Esborra l'historial d'arxius oberts per Macromedia HomeSite 5.0.
2102097 = Ahead Nero Burning ROM
2102098 = Esborra l'historial dels arxius / carpetes obertes per Ahead Nero Burning ROM.
2102099 = ZipMagic
2102100 = Esborra l'historial dels arxius comprimits / sense comprimir per ZipMagic.
2102101 = PicoZip
2102102 = Esborra l'historial dels arxius comprimits / sense comprimir per PicoZip.


[ Optimitzador de memòria ]
21001 = Optimitzador de Memòria
21901 = Monitoritza i optimitza la memòria lliure del PC
21002 = Optimització
21003 = Optimizació manual
21004 = Gràfic d'ús de memòria física:
21018 = %s% ( %s2 MB ) de %s3 MB totals
21005 = Ús de la CPU
21006 = Si us plau, indiqueu la quantitat de memòria que voleu alliberar i després feu clic a Optimitzar.
21007 = Quantitat de memòria:
21008 = Optimizar
21009 = Netejar portapapers
21010 = Mida actual del porta-retalls:
21011 = Habilita optimització automàtica
21012 = Optimitzar automàticament quan la memòria lliure sigui menor que:
21013 = Augmentar la memòria lliure en:
21014 = NOMÉS optimitzar si l'ús de la CPU ús és:
21015 = Carregar automàticament en iniciar Windows
21016 = Recomanat
21017 = Optimitzant ...
21019 = Mostrar finestra principal

[ Destructor d'Arxius ]
22001 = Destructor d'Arxius
22901 = Esborra arxius de forma permanent perquè ningú els pugui recuperar
22002 = Utilitat per destruir les dades sensibles de manera que no poden ser recuperades i vistes per altres. Aquesta eina utilitza el mètode americà de seguretat màxima Dod 5220.22-M desenvolupat pel Departament de Defensa dels EUA per eliminar de forma segura les dades.
22003 = Tipus
22012 = Data de modificació
22004 = Afegir arxiu (s)
22005 = Afegir carpeta
22006 = Esborrar Ara
22007 = Repetir l'operació d'eliminació:
22008 = Arxiu de carpetes
22009 = Esteu a punt d'esborrar totes les dades seleccionades a la llista. No podreu recuperar aquests arxius utilitzant cap eina "Undelete" que pugueu tenir. Esteu segur que voleu continuar?
22010 = Esborrant
22011 = Esborrats
22019 = Netejar l'espai lliure
22013 = En esborrar arxius i buidar la paperera de reciclatge, no s'eliminen realment del disc dur. Els arxius poden ser fàcilment recuperats pel programari de recuperació de dades. Per assegurar que s'eliminen els arxius totalment heu de netejar l'espai lliure del vostre disc dur regularment. Aquesta opció destrueix els arxius que havien estat eliminats i no es poden recuperar.
22014 = Seleccioneu la unitat on voleu netejar l'espai lliure:
22015 = Netegeu Ara
22016 = Netejar l'espai lliure en %s
22017 = Operació cancel·lada per l'usuari.
22018 = L'operació s'ha completat correctament.
22020 = Seleccioneu una carpeta de destí:
22021 = Seleccioneu una unitat de disc.

[ Assistent d'Internet Explorer ]
23001 = Assistent del navegador
23901 = Administra els Add - ons d'Internet Explorer i restaura la configuració
23002 = IE BHO (Objecte Auxiliar del Navegador)
23003 = Barres d'eines de l'IE
23004 = IE Barres de l'Explorador
23005 = IE Menús Contextuals extra
23006 = IE Botons extra
23007 = IE ActiveX descarregats
23008 = Restaurar a mode fàbrica
23009 = [Bloquejat]
23010 = Editor
23011 = Ruta de l'arxiu
23012 = Ordre
23013 = Bloquejar aquest article
23014 = Blocar d'aquest article
23015 = Esborra definitivament aquest article
23016 = Esteu segur que voleu restaurar %s?
23017 = Esteu segur que voleu bloquejar %s a Internet Explorer?
23018 = Esteu segur que voleu suprimir permanentment %s a Internet Explorer?
23019 = Compte! L'arxiu no existeix
23020 = Objecte Auxiliar del Navegador
23021 = Internet Explorer barres d'eines
23022 = Internet Explorer barres de l'explorador
23023 = Internet Explorer Menús Contextuals extra
23024 = Internet Explorer Botons extra
23025 = Programes ActiveX descarregats
23026 = Fets malbé
23027 = Instal·lat

23028 = Ajust
23029 = Ajust actual
23030 = Per Restaurar la Configuració
23031 = Canvia restaurar la configuració a una nova URL...
23032 = Restaurar
23033 = IE per defecte
23034 = Esteu segur que voleu restaurar la configuració que heu seleccionat? La configuració del navegador d'Internet Explorer 
23035 = %s ha canviat correctament.
23036 = Canviar Internet Explorer recuperar configuració
23037 = Canviar l'Internet Explorer restaurar la configuració de %s. La URL al camp inferior és el valor predeterminat URL d'Internet Explorer per a aquest ajust. Es pot introduir qualsevol altra pàgina o adreça URL en aquest camp que no sigui el predeterminat.
23038 = Pàgina d'inici
23039 = Aquesta és la URL de la pàgina web que es mostrarà quan s'obri una nova finestra del navegador Internet Explorer .
23040 = Pàgina de cerca
23041 = Aquest és el motor de cerca per defecte en fer clic al botó de cerca a Internet Explorer .
23042 = URL de la pàgina per defecte 
23043 = Aquesta és la URL de la pàgina web per defecte utilitzada per Internet Explorer.
23044 = Pàgina Local
23045 = Aquesta és la pàgina que es carregarà si un lloc web no es troba en entrar a la barra d'adreces d'Internet Explorer .
23046 = Barra de cerca
23047 = Aquesta és la pàgina que es mostra en fer clic a la icona de cerca a Internet Explorer. La barra de cerca proveeix la capacitat d'emmagatzemar informació detallada .
23048 = Cerca predeterminada URL
23049 = Aquesta és la pàgina que serà mostrada quan Internet Explorer intenta realitzar una cerca .
23050 = Pàgina d'inici (tots els usuaris)
23051 = Aquesta és la pàgina que es mostra quan s'obre una nova finestra del navegador d'Internet Explorer .
23052 = Pàgina de Cerca (tots els usuaris)
23053 = Aquest és el motor de cerca per defecte en fer clic al botó de cerca a Internet Explorer . Això és per a tots els usuaris d'aquest equip .
23054 = URL de pàgina per defecte ( tots els usuaris )
23055 = És la URL de la pàgina web per defecte utilitzada per Internet Explorer . Això és per a tots els usuaris d'aquest equip .
23056 = Pàgina Local ( tots els usuaris )
23057 = Aquesta és la pàgina que es carregarà si un lloc web no es troba en entrar a la barra d'adreces d'Internet Explorer . Això és per a tots els usuaris d'aquest equip.
23058 = Barra de cerca ( tots els usuaris )
23059 = Aquesta és la pàgina que es mostra en fer clic a la icona de cerca a Internet Explorer. La barra de cerca proveeix la capacitat d'emmagatzemar informació detallada. Això és per a tots els usuaris d'aquest equip.
23060 = Cerca predeterminada URL ( tots els usuaris )
23061 = Aquesta és la pàgina que serà mostrada quan Internet Explorer intenta realitzar una recerca . Això és per a tots els usuaris d'aquest equip .
23062 = Personalitzar Cerca ( tots els usuaris )
23063 = Aquesta és la pàgina que es mostra en el quadre de cerca a Internet Explorer quan s'executa una recerca personalitzada . L'Assistent de recerca proporciona als usuaris una única cerca unificada a través de diferents tipus de cerques . Aquesta opció s'aplica a tots els usuaris d'aquest equip .
23064 = Assistent de cerca ( tots els usuaris )
23065 = Aquesta és la pàgina de l'Assistent de cerca que mostra Internet Explorer . L'Assistent de cerca proporciona als usuaris una única cerca unificada a través de diferents tipus de cerques . Aquesta opció s'aplica a tots els usuaris d'aquest equip .
23066 = URL de Cerca
23067 = URL de cerca és una manera adient d'utilitzar diferents motors de cerca d'Internet . Per exemple, podeu tenir una trucada de cerca de notícies d'URL que busca grups de notícies en línia . Si escriu una paraula clau ( s ) a la barra d'adreces per buscar automàticament els grups de notícies en línia per a tots els articles relacionats amb aquestes paraules clau .
23068 = URL de Cerca ( tots els usuaris )
23069 = Cerca adreces URL són una manera convenient d'utilitzar diferents motors de cerca d'Internet . Per exemple, podeu tenir una trucada de cerca de notícies d'URL que busca grups de notícies en línia . Si escriu una paraula clau ( s ) a la barra d'adreces per buscar automàticament els grups de notícies en línia per a tots els articles relacionats amb aquestes paraules clau . Això s'aplica a tots els usuaris d'aquest equip .
23070 = Pàgina en blanc
23071 = La pàgina no es pot mostrar - Aquesta és la pàgina que mostra Internet Explorer quan no es pot trobar un lloc web o pàgina .
23072 = Fracàs en la Navegació de l'Escriptori
23073 = Aquesta és la pàgina d'Internet Explorer que es mostra si l'equip no pot accedir a Internet.
23074 = Exploració cancel·lada
23075 = Aquesta és la pàgina d'Internet Explorer que es mostra quan es cancel·la navegació.
23076 = Fracàs de navegació
23077 = Aquesta és la pàgina d'Internet Explorer que es mostra si l'equip no pot accedir a Internet .
23078 = Fora de línia Informació
23079 = Aquesta és la pàgina d'Internet Explorer que es mostra si l'equip no pot accedir a Internet o una pàgina web no està disponible o fora de línia .
23080 = Missatge Not en memòria
23081 = Avís: La pàgina ha caducat - Aquesta és la pàgina d'advertència quan el navegador no pot llegir el contingut del seu cau.
23100 = Esteu segur que voleu suprimir permanentment els elements seleccionats?
23101 = Plugins
23102 = Extensions
23103 = Motors de Cerca
23104 = Histories
23105 = Les galetes
23106 = Títol
23107 = Comptador de Visites
23109 = Domini Base
23110 = clau de host
23111 = Contrasenya
23117 = Esteu segur que voleu bloquejar %s a Mozilla Firefox ?
23118 = Esteu segur que voleu suprimir permanentment %s a Mozilla Firefox ?
23121 = Mozilla Firefox Plugins
23122 = Mozilla Firefox Extensions
23123 = Mozilla Firefox Motors de Cerca
23124 = Mozilla Firefox Historial
23125 = Mozilla Firefox galetes
23126 = Mozilla Firefox Inici
23131 = Google Chrome Plugins
23132 = Extensions de Google Chrome
23133 = Google Chrome Motors de Cerca
23134 = Google Chrome Histrial
23135 = Google Chrome Galetes
23136 = Google Chrome Inici
23141 = Moure amunt
23142 = Mou avall
23143 = Afegir pàgina
23144 = Eliminar pàgina
23146 = Pàgina principal d'entrada
23147 = Entrada nova pàgina principal de %s Navegador favorit.
23149 = Visor
23150 = És altament recomanable que tanqui \n\n%s\n\ abans de continuar El Navegador no pot funcionar correctament.
23.151 = %s Articles s'han eliminat de forma permanent
23152 = Operació fallida. Si us plau,torni-ho a provar després navegador estreta %s
23153 = Usuari cancel·la l'operació
23154 = Elimina elements de progrés de diàleg
23155 = Eliminar elements
23217 = Esteu segur que voleu bloquejar %s al Google Chrome ?
23218 = Esteu segur que voleu suprimir permanentment %s al Google Chrome?

[ Process Manager ]
24001 = Administrador de Processos
24901 = Monitoritza els processos en execució i opcionalment els atura.
24002 = Noves Tasques ( Executar .. )
24003 = Sortir de Windows
24004 = Reiniciar l' equip
24005 = Apagar l'equip
24006 = Acabar Procés 
24007 = Bloquejar Procés
24008 = Llista de bloqueig
24009 = Google que
24010 = COMENTARI
24011 = Mostra els detalls
24012 = Nom
24013 = Qualificació
24014 = Executable
24015 = Prioritat
24016 = Temes
24017 = CPU
24018 = Temps CPU
24019 = Memòria
24020 = Companyia
24021 = Iniciat
24022 = Processos
24023 = Establir prioritat
24024 = Temps Real
24025 = Alta
24026 = Per sobre del Normal
24027 = Normal
24028 = Per sota del Normal
24029 = Baixa
24030 = Compte: El canvi de la classe de prioritat d'aquest procés pot causar resultats no desitjats fins i tot la inestabilitat del sistema. Esteu segur que voleu canviar la classe de prioritat ?
24031 = Informació General
24032 = Mòduls utilitzats
24033 = Dades
24034 = Valor
24035 = Informació del Procés
24036 = ID
24037 = Arxiu
24038 = Arguments
24039 = Carpeta
24040 = Temes
24041 = Prioritat
24042 = Ús de memòria
24043 = Creats a
24044 = Per:
24045 = Informació de la versió
24046 = Tipus d'arxiu
24047 = Companyia
24048 = Descripció
24049 = Versió
24050 = Nom intern
24051 = Drets d'Autor
24052 = Marques
24053 = Nom original
24054 = Nom del producte
24055 = Versió del producte
24056 = Comentaris
24137 = Guardar
24139 = Arriscat
24057 = Realment desitgeu donar per acabat el procés %s?
24058 = Realment voleu bloquejar el procés %s?
24059 = Voleu reiniciar l'ordinador ara?
24060 = Voleu apagar l'ordinador ara?
24061 = Processos en execució:
24062 = Ús de la CPU:
24063 = Ús de memòria:
24064 = Sistema de Servei
24065 = Reemplaçar l'Administrador de tasques
24066 = Sempre visible

[ Context Menu Manager ]
25001 = Administrador de Menú contextual
25901 = Gestiona les entrades del menú contextual dels arxius, carpetes...
25002 = Carpetes i fitxers
25003 = Nou
25004 = Enviar a
25005 = Feu clic a la marca de verificació davant de l'element per habilitar-lo o deshabilitar-lo. Per eliminar-lo de forma permanent, pitgeu el botó '%s'.
25006 = No s'ha trobat
25007 = Esteu segur que voleu suprimir '%s' de manera permanent?
25008 = Tots els arxius (*)
25009 = Carpetes
25010 = Directoris
25011 = Unitats de disc
25012 = Carpetes Música
25013 = Carpetes Vídeo
25014 = Carpetes dImatges
25015 = Tots els objectes del sistema de fitxers
25016 = El meu PC
25017 = Paperera de reciclatge
25018 = Rerefons
25019 = Accessos directes

[ File Encrypter i decrypt ]
27001 = Encriptador i Desencriptador d'Arxius
27901 = Protegeix els vostres arxius contra l'accés i l'ús no autoritzats.
27002 = Encriptar Arxiu
27003 = Desencriptar Arxiu
27004 = Si us plau, trieu el fitxer que voleu encriptar:
27005 = Contrasenya d'encriptació:
27006 = Verifica la contrasenya:
27007 = Pista de la Contrasenya:
27008 = Crear un arxiu d'auto-desxifrat EXE (La interfície d'usuari estarà en anglès)
27009 = Esborra el fitxer original després d'assolir l'encriptació
27010 = Encriptar Ara
27011 = Si us plau, trieu el fitxer que voleu desencriptar:
27012 = Contrasenya per al desxifrat:
27013 = Contrasenya Suggeriment
27014 = Extreure a:
27015 = Obrir carpeta de destinació després de desencriptar amb èxit
27016 = Desencriptar Ara
27017 = Si us plau, feu clic al botó "Examinar" per triar un arxiu que desitgeu encriptar
27018 = L'arxiu seleccionat no existeix. Si us plau, trieu-ne un altre.
27019 = Si us plau, introduïu una contrasenya entre 6 i 16 caràcters!
27020 = Si us plau, introduïu la mateixa contrasenya en els dos camps!
27021 = El següent arxiu ja existeix, sobreescriure'l?
27022 = L'arxiu s'ha encriptat a %s amb èxit.
27023 = Arxius encriptats
27024 = L'arxiu seleccionat no s'ha encriptat amb aquest programa . Si us plau, trieu-ne un altre.
27025 = Si us plau feu clic al botó "Examinar" per triar un arxiu que desitgeu desencriptar
27026 = L'arxiu seleccionat no existeix. Si us plau, trieu-ne un altre.
27027 = Seleccioneu la carpeta on voleu col·locar l'arxiu restaurat.
27028 = No s'ha pogut crear la carpeta de destinació %s
27029 = El fitxer %s ja existeix, sobreescriure'l?
27030 = L'arxiu s'ha desencriptat a %s amb èxit.
27031 = Contrasenya incorrecta, si us plau torneu-ho a provar.
27032 = Seleccioneu la carpeta on voleu col·locar l'arxiu restaurat.
27033 = Error en l'operació. Torneu-ho a provar.
27034 = L'encriptat està en curs. Això pot trigar una mica, si us plau sigui pacient.
27035 = El desencriptat està en curs. Això pot trigar una mica, si us plau sigui pacient.
27036 = L'arxiu s'ha encriptat amb la versió anterior del programa. Descarregar la versió anterior per desxifrar aquest arxiu?
27037 = L'arxiu encriptat es guarda a:
27038 = Seleccioneu la carpeta on voleu afegir l'arxiu encriptat.
27039 = Carpeta de destinació no existeix, voleu crear-la?
27040 = Obrir carpeta de destinació després de l'encriptat reeixida
27041 = Afegir arxiu (s)
27042 = Suport per arrossegar i deixar anar els arxius.
27043 = Arxiu local (s)
27044 = Estat
27045 = Progrés
27046 = L'arxiu encriptat
27047 = Preparat
27048 = Esperant ...
27049 = Encriptat ...
27050 = Encriptats amb èxit .
27051 = Arxiu d'origen no existeix.
27052 = L'arxiu de destinació ja existeix .
27053 = No s'ha pogut esborrar l'arxiu d'origen.
27054 = Si us plau, feu clic al botó per seleccionar el fitxer que voleu encriptar o arrossegueu-lo a la llista "Afegir Arxiu(s)"
27055 = No hi ha fitxers seleccionats per encriptar. Torneu-ho a provar.
27056 = Eliminar fitxer (s)
27057 = Seleccionar Tots
27058 = No seleccionar-ne cap
27059 = Comprovar Invertir
27060 = Elimina l'element seleccionat
27061 = Voleu eliminar el fitxer(s) seleccionat %s de la llista?

[ File Splitter and Joiner ]
28001 = Divisor d'arxius
28901 = Divideix arxius de grans dimensions en arxius més petits i manejables, i després els ajunta .
28002 = Dividir arxiu
28003 = Arxiu d'Ingrés
28004 = Si us plau, trieu el fitxer que voleu dividir en arxius més petits
28005 = Si us plau, introduïu la ruta de la carpeta de destinació on voleu col·locar l'arxiu dividit
28006 = Si us plau, seleccioneu la mida màxima per als arxius individuals que es creïn
28007 = Floppy disk ( 1,44 MB )
28008 = Disc Zip de 100 MB (TM)
28009 = Disc 1GB Jaz (TM)
28010 = DVD d'una sola capa 4,7 GB 
28011 = L'usuari defineix la mida del fitxer
28012 = Al voltant de %s fitxer (s) seran creats .
28013 = Afegir Funció Autounió dels arxius dividits establerts
28014 = Dividir ara !
28015 = Si us plau, seleccioneu un dels fitxers que voleu tornar a muntar amb l'arxiu original. Podeu seleccionar qualsevol dels arxius, els altres s'inclouran automàticament .
28016 = En total són:  Blocs
28017 = Si us plau, introduïu la ruta de la carpeta de destinació on voleu col·locar l'arxiu restaurat.
28018 = Uneix Ara!
28019 = No es pot crear el fitxer %s
28020 = No s'ha pogut obrir el fitxer %s
28021 = Si us plau, feu clic al botó "Examinar" per triar un arxiu que desitgeu dividir en arxius més petits!
28022 = L'arxiu no existeix! Si us plau, feu clic al botó "Examinar" per triar un arxiu que desitgeu dividir en arxius més petits!
28023 = L'arxiu seleccionat ja és més petit que la mida màxima.
28024 = Si us plau, feu clic al botó " Examinar" per escollir una carpeta de destinació!
28025 = No es pot crear la carpeta de destinació %s
28026 = No hi ha prou espai lliure en la unitat de destinació %s
28027 = L'arxiu ha estat dividit en %s amb èxit. L'arxiu original no s'ha eliminat.
28028 = Seleccioneu la carpeta on voleu col·locar l'arxiu dividit
28029 = Arxius Splitted
28030 = Nom del fitxer :
28031 = Mida :
28032 = Peces compten :
28033 = L'arxiu seleccionat no és part d'una divisió d'arxius establerts. Si us plau, trieu-ne un altre.
28034 = No s'han pogut trobar les següents peces de fitxer:
28035 = El fitxer ja existeix! Sobreescriure el fitxer ?
28036 = Arxiu original tornat a muntar correctament .
28037 = Seleccioneu la carpeta on voleu col·locar l'arxiu restaurat.
28038 = Error en l'operació. Torneu-ho a provar.
28039 = Dividir arxiu en curs. Això pot trigar uns minuts. Si us plausigui pacient.
28040 = Arxiu d'unió està en curs . Això pot trigar uns minuts. Si us plau sigui pacient.
28041 = Aquesta carpeta ha estat afegida.

[ 1- Click Maintenance ]
29001 = Manteniment amb 1-Clic
29601 = Netejar Registre
29602 = Reparar accessos directes
29603 = Administrador d'inici
29604 = Esborrar arxius temporals
29605 = Esborrar pistes i rastres
29606 = Netejar Spyware

10603 = Corregeix les entrades de registre no vàlides o incorrectes
10605 = Elimina els accessos directes no vàlids
10607 = Elimina les entrades d'inici perilloses
10609 = Elimina arxius temporals i recupera espai al disc
10611 = Esborra l'historial d'activitat i rastres d'Internet
10613 = Elimina spyware i adware
10614 = Analitzant ...
10615 = Mostra els detalls
10616 = Cerca problemes
10617 = No s'han trobat problemes.
10618 = 1 problema trobat.
10619 = %s problemes trobats
10620 = %s trobats
10621 = No hi ha arxius.
10622 = %s pistes seleccionades.
10623 = 1 pista seleccionada.
10624 = No hi ha pistes seleccionades.
10625 = Analitzant ...
10626 = Feu clic a Reparar Problemes per continuar.
10627 = Reparar problemes
10628 = Problemes reparats.
10629 = Problemes reparats.
10630 = Problemes reparats.
10631 = Reparant ...
10632 = Neteja ...
10633 = Esborrar ... problemes
10634 = %s fixos.
10635 = %s pistes esborrades.
10636 = %s recuperat.
10637 = Seleccioneu els fitxers que voleu eliminar.
10638 = Veure Arxius
10639 = Total %s arxius, %s2 recuperables.
10640 = Seleccioneu les pistes que voleu esborrar.
10641 = Seleccioneu les entrades de registre que voleu reparar. Feu clic amb el botó dret del ratolí sobre un element per veure'n opcions addicionals .
10645 = Seleccioneu les entrades d'accessos directes que desitgeu esborrar. Feu clic en un element amb el botó dret del ratolí per veure'n les opcions addicionals.
10642 = Seleccioneu les entrades d'inici que voleu eliminar.
10644 = Si us plau, seleccioneu les entrades que desitgeu esborrar.
10643 = Cancel·lar Manteniment amb 1 clic
10646 = Analitzar un altre cop
10647 = Per continuar, feu clic a "Reparar problemes" , o a "Analitzar un altre cop" 

[ Glary Undelete ]
31001 = Restaurador d'arxius
31901 = Manera ràpida i eficaç per recuperar arxius esborrats accidentalment
31002 = Cerca
31003 = Filtre
31004 = Carpetes
31005 = Tipus d'arxiu
31006 = Nom
31007 = Estat
31008 = Ruta original
31009 = Mida
31010 = Tipus
31011 = Modificat
31012 = Restaurar
31013 = Explorant unitats. Si us plau, espereu ...
31014 = Seleccioneu la carpeta que voleu cercar:
31015 = Molt bo
31016 = Bé
31017 = Mig
31018 = Dolent
31019 = sobreescrit
31020 = Seleccioneu una carpeta de destí:
31021 = Restaurar a la mateixa unitat pot reduir la possibilitat d'èxit de la recuperació. Esteu segur que voleu continuar?
31022 = Ja existeix a la carpeta %s, Esteu segur que voleu sobreescriure?
31023 = Ja existeixen a la carpeta %s, Esteu segur que voleu sobreescriure?
31024 = De la cerca:
31025 = Filtre: Apagat
31026 = S'han trobat: %s, Elements seleccionats: %s2
31027 = Nova cerca , buscant %s , trobats %s2 :
31028 = progrés actual : %s%, %s2 fitxers trobats.
31029 = No s'ha pogut iniciar l'exploració: %s
31030 = Restaurar %s..., %s2 arxius recuperats.
31031 = No es pot crear el fitxer %s
31032 = Per Nom
31033 = Tot o part del nom de fitxer. Podeu utilitzar comodins, per exemple , *. doc
31034 = ? Almenys un de qualsevol cosa
31035 = * corresponguin qualsevol nombre de qualsevol cosa
31036 = Per Mida
31037 = Més
31038 = Menor
31039 = Per Data
31040 = Des
31041 = A
31042 = Per localitat
31043 = Tots els tipus

31044 = No hi ha vista prèvia disponible
31045 = Vista prèvia
31046 = Feu clic per ampliar
31047 = Feu clic per tancar
31048 = Disc local

[ Registry Defrag ]
32001 = Desfragmentador del Registre
32901 = Desfragmenti el registre de Windows per accelerar l'ordinador
32002 = Benvingut a Desfragmentador del Registre
32003 = Amb el temps, el Registre de Windows es pot fragmentar i ocupar més espai al disc dur del necessari. Això alenteix el temps d'arrencada. Desfragmentar el Registre l'optimitzarà, eliminant entrades innecessàries i recuperant espai desaprofitat, millorant considerablement el rendiment de l'equip .
32004 = - Reduir la fragmentació
32005 = - Corregir errors estructurals
32006 = - Recuperar l'espai de memòria no utilitzada
32007 = Premeu Següent per analitzar el grau de fragmentació.
32008 = Mida després de l'optimització:
32009 = Diferència de mida:
32010 = Desfragmentador del Registre pot reduir la mida del seu registre a %s
32011 = Premeu Següent per iniciar la desfragmentació (Caldrà Reiniciar) . Feu clic a Cancel·la si no desitgeu optimitzar ara el registre , o desitgeu optimitzar en un altre moment .
32012 = Registry Defrag ha detectat que la desfragmentació del registre no és necessària en aquest moment. Es recomana desfragmentar el registre de Windows, almenys, una vegada al mes.
32013 = Feu clic a Tanca per acabar la feina amb el programa
32014 = ATENCIÓ : Abans de desfragmentar el Registre s'ha d'assegurar que cap altre programa s'estigui executant durant l'anàlisi del Registre .
32015 = Si us plau, guardeu tota la vostra feina i tanqueu els programes que estiguin en execució abans de continuar .
32016 = Si us plau, també desactiveu el programa antivirus mentre duri l'anàlisi. Si teniu un Tallafocs normalment no caldrà deshabilitar-lo.
32017 = Una vegada tancats tots els altres programes, feu clic a D'acord per continuar.
32018 = La desfragmentació no és possible perquè una part del registre està protegit contra modificacions. Per resoldre aquest problema, podeu tancar tots els programes en execució, desactivar la protecció antivirus i antispyware i torneu-ho a intentar. No us oblideu de tornar a activar la protecció antivirus i antispyware després de la desfragmentació del registre.
32019 = ADVERTÈNCIA : L'equip ha de reiniciar per completar l'optimització.
32020 = Voleu optimitzar ara ?
32021 = Analitzant el registre
32022 = Si us plau , espereu ...
32023 = L'ordinador no respondrà durant uns minuts fins que l'anàlisi s'hagi completat. Podeu aturar el procés d'exploració prement el botó sortir ...
32024 = El Registre de Windows s'ha optimitzat amb èxit .

[ System Information ]
33001 = Informació del sistema
33901 = Recopila informació sobre el maquinari i programari
33002 = Crear Informe
33003 = Crear Informe (TOT)
33004 = Informació general
33005 = Sistema Operatiu
33006 = Sistema de Dispositius
33007 = Memòria
33008 = Unitats
33009 = Display
33010 = Xarxa
33011 = Altres Dispositius
33012 = General d'
33013 = Processador
33014 = Placa mare
33015 = Versió de Windows
33016 = Data d'instal·lació
33017 = Display
33018 = Monitor
33019 = Adaptador de vídeo
33020 = Entrada
33021 = Ratolí
33022 = Teclat
33023 = Unitat de disc
33024 = Unitat de DVD / CD- ROM
33025 = Propietats del sistema operatiu
33026 = Nom del sistema operatiu
33027 = Idioma del Sistema Operatiu
33028 = Versió del sistema operatiu
33029 = Armador
33030 = Organització Registrats
33031 = ID de producte
33032 = Clau de producte
33033 = Data d'instal·lació del Sistema Operatiu
33034 = Ruta del Sistema Operatiu
33035 = Sessió actual
33036 = Nom d'equip
33037 = Nom d'usuari
33038 = Inici de sessió de domini
33039 = Temps d'ús
33040 = Versió Components
33041 = Internet Explorer
33042 = Windows Media Player
33043 = DirectX
33044 = Carpetes del sistema
33045 = Compartir Carpetes
33046 = Placa Mare
33047 = Nom de la placa
33048 = Fabricant de la placa mare
33049 = Propietats de la BIOS
33050 = Versió de la BIOS
33051 = System BIOS Data
33052 = Vídeo BIOS Data
33053 = Propietats de la CPU
33054 = Identificació de la CPU
33055 = Nom Genèric de la CPU
33056 = Vendor de la CPU
33057 = Número de sèrie
33058 = Freqüència de la CPU
33059 = L1 Codi cau
33060 = L1 de dades en memòria cau
33061 = L2 memòria cau
33062 = CPU Socket
33063 = Core per paquet
33064 = Lògic Per Core
33065 = Detalls de configuració
33066 = Ús de la CPU
33067 = Historial d'ús de CPU
33068 = Memòria Física
33069 = Memòria Virtual
33070 = Memòria total
33071 = Memòria lliure
33072 = Memòria usada
33073 = Memòria seleccionada
33074 = Aplicació
33075 = Ús de la memòria
33076 = Ruta
33077 = Detalls Volum
33078 = lletra de disc
33079 = Tipus de dispositiu
33080 = Número de sèrie
33081 = Sistema d'arxius
33082 = Total Bytes
33083 = Bytes lliures
33084 = Bytes usats
33085 = Sistema d'arxius

33086 = Compressió d'arxius Activat
33087 = volum es comprimeix
33088 = Nom d'arxiu llarg Activat
33089 = Nom del fitxer Unicode habilitat
33090 = Sistema d'arxius de xifrat

33091 = Informació Lògic
33092 = Nombre de Clústers
33093 = Clústers lliures
33094 = Clústers usats
33095 = Bytes per Cluster
33096 = sectors per clúster
33097 = Sectors usats
33098 = Sectors lliures

33099 = Detalls de configuració
33100 = Bytes per sector
33101 = Total Sectors

33102 = Espai total en disc
33103 = Espai lliure en disc
33104 = Espai utilitzat en disc

33105 = Propietats de l'adaptador de vídeo
33106 = Descripció del dispositiu
33107 = Adaptador corda
33108 = BIOS Cadena
33109 = Tipus Xip
33110 = Tipus de DAC
33111 = Data del controlador
33112 = Versió del controlador
33113 = Proveïdor del controlador
33114 = Mida de la memòria

33115 = Propietats de monitor
33116 = Nom del monitor
33117 = Model
33118 = Data de fabricació
33119 = Número de sèrie
33120 = Max. Mida Visible de la pantalla
33121 = Gamma

33122 = Vídeo de models compatibles

33123 = Descripció Adaptador de xarxa

33124 = Propietats de l'adaptador de xarxa
33125 = adaptador de xarxa
33126 = Tipus d'interfície
33127 = Direcció de maquinari
33128 = Nom de connexió
33129 = Velocitat de connexió
33130 = MTU
33131 = Bytes rebuts
33132 = Bytes enviats

33133 = Direccions Adaptador de Xarxa
33134 = IP / Màscara de subxarxa
33135 = Passarel·la
33136 = DNS

33137 = Dades rebudes
33138 = Dades enviades

33139 = dispositius d'àudio
33140 = Ports
33141 = USB
33142 = Controlador USB
33143 = Impressores

33144 = Nom
33145 = Valor

33148 = Carpetes del sistema
33149 = Compartir Carpetes
33150 = Feu clic a una carpeta per obrir-la en l'Explorador de Windows
33151 = Obrir carpeta
33152 = Propietats
33153 = SEC
33154 = (%s Hora %s2 Minuts %s3 Segons)

[ GLARYUTILITIES ]
1001001 = Restablir
1001002 = Feedback
1001003 = Minimitzar
1001004 = Versió:
30021 = Versió %s disponible. Actualitza ara!

[ OVERVIEW ]
1002001 = Informació general
1002002 = Activar manteniment automàtic
1002003 = Esborrar pistes de privacitat en apagar Windows
1002004 = Cerca actualitzacions quan s'iniciï el programa
1002005 = Activar neteja profunda i reparar
1002006 = temps d'arrencada de Windows
1002007 = Desactivar programes d'inici innecessaris perquè Windows s'iniciï més ràpid
1002008 = Administrador d'Inici
1002009 = Està utilitzant %s
1002010 = Actualitza ara
1002011 = Compartir el meu temps d'arrencada de Windows
1002012 = Hores
1002013 = Minuts
1002014 = Segons
1002015 = Seleccioneu Pistes
1002016 = Llicència per:
1002017 = Administrar Llicència
1002018 = Expirat
1002019 = Cerca actualitzacions de programari automàticament

[ OneClick ]
1003001 = Reparar Disc
1003002 = Desfragmentar el Registre
1003003 = Immunització Malware
1003004 = Optimitzar Sistema
1003005 = Desfragmentar disc dur

[ ADVANCED TOOLS ]
1004001 = Eines avançades
1004002 = Registre de Windows
1004003 = Reparar
1004004 = Desfragmentar
1004005 = Còpia
1004006 = Restaurar Còpia

1004007 = Espai en disc
1004008 = Neteja
1004009 = Eliminar arxius duplicats
1004010 = Eliminar carpetes buides
1004011 = Eliminar accessos directes perduts
1004012 = Explorador de discs

1004013 = Configuració del sistema
1004014 = Configuració del sistema
1004015 = Optimitzar inici del sistema
1004016 = Alliberar memòria
1004017 = Accelerar Internet
1004018 = Mode Turbo

1004019 = Privacitat
1004020 = Esborrar historial
1004021 = Esborrar fitxers de manera segura
1004022 = Netejar l'espai lliure
1004023 = Encriptar/Desencriptar arxius

1004024 = Controladors
1004025 = Còpia
1004026 = Restaurar Còpia
1004027 = Desinstal·la
1004028 = Cerca actualitzacions

1004029 = Gestió d'arxius
1004030 = Dividir arxius
1004031 = Restaurar arxius eliminats
1004032 = Cerca ràpida

1004033 = Discs durs
1004034 = Desfragmentar
1004035 = Desfragmenta a l'engegar
1004036 = Cerca errors

1004037 = Control de Sistema
1004038 = Administrador d'inici
1004039 = Serveis
1004040 = Tasques programades
1004041 = Menús contextuals
1004042 = Processos oberts
1004043 = Assistent de Navegació

1004044 = Estat del sistema
1004045 = Informació del sistema
1004046 = Còpia de seguretat de l'equip
1004056 = Fitxers de sistema de reparació
1004047 = Restaura sistema
1004048 = Desfer canvis

1004049 = Anti -malware
1004050 = Eliminar malware
1004051 = Immunitzar

1004052 = Programes
1004053 = Desinstal·la
1004054 = Cerca actualitzacions
1004055 = Cerca més programes
1004057 =

[ Quicklaunchbar ]
1005001 = Premi +/- per afegir o treure un element de la barra
1005002 = Ja existeix
1005003 = No hi ha prou espai a la barra per mostrar aquest accés, elimineu el que no utilitzeu amb un clic al signe -

[ SKINSCENTER ]
1006001 = Centre d'aspecte
1006002 = Biblioteca d'imatges
1006003 = Colors Sòlids
1006004 = Aquest fitxer ja existeix, vol sobreescriure'l ?
1006005 = Tots els fitxers de suport tècnic


[ Checkdisk ]
2400001 = Comprovació de disc
2401001 = Seleccioneu la unitat a comprovar
2401002 = Repara automàticament errors en el sistema d'arxius
2401003 = Examina i intenta recuperar els sectors defectuosos
2401004 = Comprovació de disc
2401010 = Nom de la unitat
2401011 = Última Anàlisi
2401012 = Estat
2401013 = Anàlisi
2401014 = Informe
2401015 = Acabat
2401016 = Cal comprovar el disc
2401017 = Comprovació %s
2401018 = Comprovació de disc Interrompuda
2401019 = Errors trobats
2401020 = Sense errors
2401021 = Check = Error de disc
2401022 = Amaga detalls
2401023 = Mostra els detalls
2401024 = CheckDisk comprova possibles errors en la seva unitat de disc i del sistema d'arxius.
2401025 = Els Errors detectats seran automàticament reparats per tal d'evitar la pèrdua de dades.
2401026 = Opcions
2401027 = Reparar automàticament errors en el sistema d'arxius
2401028 = Examinar i intentar recuperar els sectors defectuosos
2401029 = Iniciar
2401030 = Aturar
2401031 = Programar comprovació d'errors en el disc!
2401032 = CheckDisk s'ha fet perquè funcioni al reiniciar.
2401033 = CheckDisk s'ha aturat.
2401034 = CheckDisk cancel·lat.
2401035 = CheckDisk interromput.
2401036 = Comprovació de disc complet. No s'han trobat errors.
2401037 = CheckDisk ha trobat %s errors en el disc:

2403001 = Comprovació de disc %s
2403002 = Feu el següent per al pròxim %s conflictes
2403003 = S'ha d'ometre en %s segons.

2405001 = Funció no trobada.
2405002 = La comprovació de disc ha trobat un error. Necessita reiniciar l'aplicació.
2405003 = Comprovació del sistema de fitxers a %s
2405004 = El tipus de sistema de fitxers és %s.

2406001 = Desa informe

2407001 = Resultat
2407002 = Horari de disc
2407003 = Reiniciar ara
2407004 = Veure informe
2407005 = Windows fixarà el disc en la pròxima arrencada .

2408001 = Windows no pot comprovar el disc mentre està en ús
2408002 = Força d'un desmuntatge \n Voleu desmuntar aquesta unitat per primera vegada? Nota: Tots els identificadors oberts a aquest volum no seran vàlids.
2408003 = Programar comprovació de disc \n Voleu comprovar si hi ha errors en el disc dur la propera vegada que inicieu l'equip?
2408004 = Saltar

[ RESTORE CENTER ]

2602001 = Crear un punt de restauració ...
2603001 = Introduïu la descripció per ajudar a identificar el punt de restauració. La data i l'hora actuals s'afegeixen automàticament.
2603002 = Crea
2603003 = Si us plau, introduïu la descripció.
2604001 = Preparant per restaurar el seu sistema...
2605001 = %s articles restaurats.


[ SETTINGS ]
2801001 = Ajustaments
2801002 = Els elements següents s'ometran si realitza una anàlisi.
2801003 = Addicional
2801004 = Cerca a través del registre per identificar, suggerir i reparar errors.
2801005 = Mostra barra d'inici
2801006 = Multiple desencadena definit
2801007 = Tasques no programades
2801008 = Saltar Advertiment de Control de Comptes d'Usuari

2802001 = Horari: 
2802002 = Hora d'inici: 
2802003 = No iniciar la tasca si l'equip està funcionant amb bateries. 
2802004 = Aturar la tasca si s-engega el mode bateria. 
2802005 = Activar l'equip per executar aquesta tasca. 
2802006 = Administració d'energia 

2803001 = Registre 
2803002 = Opcions de registre 
2803003 = Registres guardats 
2803004 = Obre carpeta de registres 
2803005 = Veure registre 
2803006 = Esborrar 
2803007 = Esborrar tot 
2803008 = Crear registres quan hi ha algun canvi en l'equip 
2803009 = Nombre màxim de fitxers:


[ Quick Search ]
3700001 = Cerca Ràpida
3700002 =

/ / FrmMain
3701001 = Arxiu
3701002 = Edita
3701003 = Veure
3701004 = Ajuda
3701005 = Obert
3701006 = Obrir carpeta
3701007 = Exportació
3701008 = Tancar
3701009 = Copiar
3701010 = Ruta del partit
3701011 = Opcions
3701012 = Mida del text
3701013 = Ordenar icones per
3701014 = Actualitzar
3701015 = Increment
3701016 = Reducció
3701017 = Normal
3701018 = Nom
3701019 = Ruta
3701020 = Mida
3701021 = Data de modificació
3701022 = Pàgina d'Inici
3701023 = Pel que fa a
3701024 = Modificar Categoria
3701025 = Mostra-ho tot
3701026 = Accessos directes
3701027 = Documents
3701028 = Fotos
3701029 = Videos
3701030 = Música
3701031 = Programador
3701032 = Mostra fitxers %s
3701033 = Incloure arxius
3701034 = Incloure directori
3701035 = %s ítems trobat
3701036 = Escaneig %s...
3701037 = Tipus
3701038 = Descripció de l'arxiu
3701039 = Versió de l'arxiu
3701040 = Versió del producte
3701041 = Nom de l'empresa
3701042 = Arxiu de text (* txt.) | *. Txt | Tots els arxius (* *.) | *. *
3703043 = L'arxiu existeix
3703044 = Tips

/ / FrmSetting
3702001 = Opcions
3702002 = Categoria
3702003 = General
3702004 = Inicia automàticament l'inici de sessió de Windows
3702005 = Clau Feu doble clic a 'Ctrl' per amagar o mostrar el quadre de cerca
3702006 = Idioma:
3702007 = Nom Categoria
3702008 = Extensions d'arxiu
3702009 = Afegeix
3702010 = Modifica
3702011 = Elimina
3702012 = OK
3702013 = Cancel·la
3702014 = Seleccioneu una categoria!
3702015 = Aquesta categoria no es pot eliminar

/ / FrmGroupSetting
3703001 = Nom de categoria:
3703002 = Extensions d'arxiu:
3703003 = Extensió del fitxer:
3703004 = Extensió
3703005 = Tipus de fitxer
3703006 = Introduïu l'extensió (*. Doc)
3703007 = Nom de la categoria no pot estar buit!
3703008 = Extensions d'arxiu no pot estar buit!
3703009 = Categoria name %s ja existeix, si us plau, torneu a introduir un nom.
3703010 = Afegeix una categoria
3703011 = Modifica una categoria

/ / UnitFunction
3704001 = No hi ha text en el portapapers!

/ / FrmAbout
3705001 = Pel que fa a
3705002 = Versió:
3705003 = Lloc web:
3705004 = Copyright @ 2013 , Glarysoft Ltd . Tots els drets reservats

Icona / / safata
3706001 = Obrir Cerca Ràpida

/ / Grup de
3707001 = Glary Utilities 3 quickSearch

[ Disk Defrag ]
3400001 = Desfragmentador de disc
3400002 = Discs per a l'augment de velocitat de rendiment de PC

/ / FrmMain
3401001 = Nom de la unitat
3401002 = Sistema d'arxius
3401003 = Capacitat
3401004 = Espai Lliure
3401005 = Fragmentat
3401006 = Estat
3401007 = Desfragmenta mentre engega
3401008 = Arxiu
3401009 = Eines
3401010 = Ajuda
3401011 = Desfragmentar un arxiu...
3401012 = Desfragmentar una carpeta...
3401013 = Analitzar
3401014 = Desfragmentar 
3401015 = Desfragmentar i optimitzar (més lent, utilitzeu-lo una vegada per setmana)
3401016 = Sortir
3401017 = Prioritat
3401018 = Baixa prioritat
3401019 = Prioritat Normal
3401020 = Alta Prioritat
3401021 = Opcions
3401022 = Pàgina d'inici
3401023 = Cerca actualitzacions
3401024 = Pel que fa a
3401025 = Desfragmentar 
3401026 = Analitzar
3401027 = Desfragmentar i optimitzar (més lent, utilitzeu-lo una vegada per setmana)
3401028 = Pausa
3401029 = Resumeix
3401030 = Aturar
3401031 = Apagar PC després de la desfragmentació
3401032 = Selecciona-ho tot
3401033 = No seleccionis res
3401034 = Estat
3401035 = Informe
3401036 = Espai usat
3401037 = Espai lliure
3401038 = Processant
3401039 = Espai lliure
3401040 = Espai usat
3401041 = No fragmentada
3401042 = Fitxers inamovibles
3401043 = Fitxers fragmentats
3401044 = Ocupat
3401045 = Zones MFT reservades
3401046 = Fet
3401047 = Analitzant
3401048 = Desfragmentar
3401049 = Optimització
3401050 = Analitzat
3401051 = Desfragmentar
3401052 = Optimitzat
3401053 = Anàlisi realitzada
3401054 = Desfragmentació Completada
3401055 = Optimització Completada
3401056 = Anàlisi Interrumpuda
3401057 = Desfragmentació Interrumpuda
3401058 = Optimització Interrumpuda
3401059 = Desfragmentar mentre engega està activat en aquest volum.
3401060 = Desfragmentar mentre engega no està activat en aquest volum.
3401061 = Apaga
3401062 = Activa
3401063 = Configura
3401064 = Desfragmentar arxiu de pàgina, arxiu d'hibernació
3401065 = Desfragmentar MFT
3401066 = Desfragmentar arxius del sistema
3401067 = Historial de Desfragmentar mentre engega (doble clic per veure els detalls)
3401068 = Data
3401069 = Mida completa
3401070 = Desfragmentar
3401071 = Total Arxius && dirs:
3401072 = Fragments:
3401073 = Fragmentació Canvi:
3401074 = Nom del fitxer
3401075 = Fragments
3401076 = Mida
3401077 = Ruta
3401078 = Sí
3401079 = No
3401080 = Fitxer (s)
3401081 = Seleccioneu la carpeta
3401082 = Pista
3401083 = Desfragmentador de disc segueix funcionant.
3401084 = Controlador desconegut 
3401085 = El directori arrel pot '' t ser afegit a la llista d'exclusions. Seleccioneu un altre directori.
3401086 = Inverteix la selecció
3401087 = Aturar Un
3401088 = Aturar Tot

/ / FrmOption
3402000 = Opcions
3402001 = General
3402002 = Desfragmentar
3402003 = Desfragmentació automàtica
3402004 = Programar
3402005 = Desfragmenta mentre engega
3402006 = Optimitzar
3402007 = Excloure
3402008 = Idioma:
3402009 = Inicia automàticament l'inici de sessió de Windows
3402010 = Minimitzar a la safata en tancar la finestra del programa
3402011 = Mostra globus de suggeriments al minimitzar a la safata
3402012 = Integrar Desfragmentador de Disc al menú contextual de l'Explorador de Windows
3402013 = Cerca actualitzacions automàticament
3402014 = Desfragmentació simultània de discs
3402015 = Per defecte
3402016 = Desfragmentació intel·ligent
3402017 = Aurora
3402018 = Estàndard de Windows
3402019 = Accessibilitat
3402020 = Arc de Sant Martí
3402021 = Brisa de Mar 
3402022 = Només es desfragmentarán els arxius que:
3402023 = Tinguin fragments més petits que
3402024 = Tinguin més de
3402025 = Siguin majors de
3402026 = Siguin menors de
3402027 = Fragments
3402028 = Moure arxius de grans dimensions al final de la unitat
3402029 = Mida del fitxer mínima:
3402030 = Els arxius als quals no s'ha accedit en l'últim mes
3402031 = Els arxius de la paperera de reciclatge
3402032 = Els arxius de la següent categoria i tipus seleccionats
3402033 = Categoria
3402034 = Tipus
3402035 = Afegeix
3402036 = Edita
3402037 = Suprimeix
3402038 = Excloure els fitxers que no desitja desfragmentar. per exemple. arxius de vídeo. { # 13 # 10 } S'accelerarà la desfragmentació.
3402039 = Afegeix arxius
3402040 = Afegeix carpeta
3402041 = Desfragmentació automàtica està desactivada
3402042 = Auto Defrag està Actiu
3402043 = Quan la desfragmentació automàtica està activada, es desfragmenta el disc dur de forma automàtica per mantenir el vostre equip funcionant al màxim rendiment.
3402044 = Iniciar quan el sistema estigui inactiu després de %s minuts
3402045 = Pausar quan l'ús del disc excedeixi del %s%
3402046 = Drivers
3402047 = Darrera desfragmentació:
3402048 = Desfragmentar arxius:
3402049 = Executar a una hora determinada
3402050 = Acció:
3402051 = Freqüència:
3402052 = Temps:
3402053 = Només desfragmentar
3402054 = Compactar i optimitzar
3402055 = Diàriament
3402056 = Setmanalment
3402057 = Mensualment
3402058 = dilluns
3402059 = dimarts
3402060 = dimecres
3402061 = dijous
3402062 = divendres
3402063 = dissabte
3402064 = diumenge
3402065 = Temps d'arrencada amb Desfragmentació s'activa
3402066 = Defrag model:
3402067 = Mètode
3402068 = Arrencada cada dia
3402069 = Cada dia primera arrencada
3402070 = Cada dia %s primera arrencada
3402071 = Fitxers Max de registre:
3402072 = Inicia Autocheck

3402073 = Desfragmentació avançada
3402074 = Desfragmentació ràpida
3402075 = Seleccioneu la carpeta
3402076 = Si us plau, comproveu la unitat que volieu desfragmentar!
3402077 = Tips
3402078 = Seleccioneu una categoria!
3402079 = Realment voleu eliminar aquesta categoria?
3402080 = Afegeix categoria Arxiu
3402081 = Edita categoria Arxiu
3402082 = OK
3402083 = Cancel·la
3402084 = Desfragmentació en temps d'inici desfragmenta els arxius que no es poden desplaçar de manera segura mentre s'està executant Windows.

/ / FrmConfig
3403001 = Arxius
3403002 = Pel·lícules
3403003 = Imatges de disc

/ / FrmCategory
3404001 = Nom de la categoria no pot estar buit!
3404002 = Error de format de tipus ! Per exemple: (* doc / * doc, ..., * Txt...).

/ / FrmFileType
3405001 = Categoria:
3405002 = Tipus:

[ SpyRemover ]
2701001 = Elimina Malware 
2701002 = Elimina Malware 
2701003 = [Ràpid] detectar i eliminar spyware i adware
2701004 = Escaneig
2701005 = Eliminar
2701006 = Restaurar
2701007 = Tornar a escanejar
2701008 = Seleccioneu la còpia de seguretat que voleu restaurar i feu clic al botó "Restaurar".
2701010 = Tipus
2701011 = Estat
2701012 = Còpies de rescat
2701013 = Esteu segur que voleu restaurar %s per al registre del sistema?
2701014 = %s s'ha restaurat correctament al Registre.
2701015 = Escanejant %s
2701016 = Arxius escanejats: %s
2701017 = Malware eliminat correctament!
2701018 = Restaurat
2701019 = Malware
2701020 = Escaneig Completat
2701021 = %s Malware trobats
2701022 = Cap Malware trobat
2701023 = 1 Malware trobat
2701024 = Element desactivat
2701025 = %s item verificat
2701026 = %s ítems revisats
2701027 = Informació de Malware
2701028 = No s'ha trobat Malware!
2702001 = Detalls
2702002 = Si us plau, seleccioneu les entrades que voleu eliminar.

[ BOOT TIME ]
2901001 = Només de referència.
2901002 = Temps d'arrencada de Windows molt lent. Estadístiques: %s d'usuaris són més lents.
2901003 = Temps d'arrencada de Windows lent. Estadístiques: %s d'usuaris són més lents.
2901004 = Temps d'arrencada de Windows normal. Estadístiques: %s d'usuaris són més lents.
2901005 = Temps d'arrencada de Windows ràpid. Estadístiques: %s d'usuaris són més lents.
2901006 = Temps d'arrencada de Windows molt ràpid. Estadístiques: %s d'usuaris són més lents.
2901007 = Error en obtenir les dades, el valor de referència no pot ser calculat.
2901008 = Obtenint el temps d'arrencada, si us plau espereu...

[ BACKUP DRIVER ]
2200001 = Administrador de controladors
2201001 = Còpia
2201002 = Desinstal·la
2201003 = Restaurar

2201004 = Seleccioneu els controladors que voleu instal·lar i feu clic a " Restaurar" .
2201005 = Seleccioneu els controladors que voleu desinstal·lar i feu clic al botó "Desinstal·la".
2201006 = Seleccioneu la carpeta de destinació on s'ha guardat l'arxiu de còpia de seguretat:
2201007 = Deseu el fitxer de còpia de seguretat:
2201008 = Controlador de còpia de seguretat
2201009 = %s Creació ha fallat!
2201010 = Esteu segur de voler eliminar aquest dispositiu ?
2201011 = Nom del dispositiu
2201012 = Versió
2201013 = Data de còpia
2201014 = Pot ser calgui reiniciar l'ordinador!


[ Programari Update ]
4000001 = Actualització de programari
4000002 =

4001001 = Llegir més ...
4001002 = Cancel·lar
4001003 = Continuar
4001004 = Executar actualització de programari en iniciar Windows
4001005 = Escaneig
4001006 = Reescaneig
4001007 = 100% escaneig completat.
4001009 =
4001010 = Preparat a partir...
4001011 = equip d'exploració...
4001012 = Enviament de dades per a l'anàlisi ...
4001013 = Resultats d'obertura...
4001014 = clic al botó "Escaneig" per escanejar el programari instal·lat al vostre ordinador!
4001015 = Visita www.glarysoft.com
4001016 = Restorant des de la safata
4001017 = Sortir
4001019 = Feu clic en aquest missatge per veure més.
4001020 = Veure detalls
4001021 = Cerca actualitzacions

4001022 = Tens una nova actualització disponible.
4001023 = Tens %s noves actualitzacions disponibles.
4001024 = Tens una actualització beta disponible.
4001025 = Tens %s actualitzacions beta disponibles.

4001026 = Tens una nova actualització i una nova actualització beta disponibles.
4001027 = Tens una nova actualització i %s noves actualitzacions beta disponibles.
4001028 = Tens %s noves actualitzacions i una actualització beta disponibles.
4001029 = Tens %s noves actualitzacions i %s2 noves actualitzacions beta disponibles.
4001030 = No hi ha actualitzacions disponibles.
